Repository: werterzz/zoomElectronFred
Catalog: zoom-sdk-electron/sdk/mac/Resources/*.lproj/Localizable.strings
Languages: ru

source: Can't schedule meeting. Please check your network connection and try again.
ru: Невозможно запланировать конференцию. Проверьте сетевое соединение и попытайтесь еще раз.

source: Zoom meeting invitation - %@
ru: Приглашение в конференцию Zoom – %@

source: Update Meeting Info error for meeting ID: %@, error code: %d.
ru: Ошибка обновления данных конференции для идентификатора конференции: %@, код ошибки: %d.

source: This Meeting ID is taken. Please choose a different ID.
ru: Этот идентификатор конференции занят. Выберите другой идентификатор.

source: Failed to apply Personal Meeting ID. Unknown error.
ru: Не удалось применить идентификатор персональной конференции. Неизвестная ошибка.

source: Failed to apply personal meeting ID. Error code: %d.
ru: Не удалось применить идентификатор персональной конференции. Код ошибки: %d.

source: Can not edit meeting ID while meeting is in progress.
ru: Невозможно редактировать идентификатор конференции во время конференции.

source: My Meeting
ru: Моя конференция

source: Test Speaker
ru: Проверить динамик

source: Test Mic
ru: Проверить микрофон

source: Stop
ru: Стоп

source: Your
ru: Ваша

source: %@ network bandwidth is low.
ru: Низкая пропускная способность сети %@.

source: Your free meeting will end in 10 minutes, please upgrade to a paid account at $14.99 per month for unlimited minutes.
ru: Ваша бесплатная конференция завершится через 10 минут, перейдите на платную учетную запись с абонплатой 14,99 доллара в месяц и получите неограниченное количество минут.

source: This free meeting will end in 10 minutes. The meeting host needs to upgrade to a paid account at $14.99 per month for unlimited minutes.
ru: Эта бесплатная конференция завершится через 10 минут. Организатору конференции необходимо перейти на платную учетную запись с абонплатой 14,99 доллара в месяц, чтобы получить неограниченное количество минут.

source: This meeting will end in %d minutes because the host has not joined
ru: Конференция завершится через %d минут, поскольку в нее не вошел организатор

source: This free HD meeting has ended. Thank you for choosing Zoom!
ru: Эта бесплатная HD конференция завершена. Спасибо за то, что выбрали Zoom!

source: The meeting has ended because the host doesn't show up.
ru: Конференция завершилась, поскольку в нее не вошел организатор.

source: This meeting has been ended by host
ru: Эта конференция завершена организатором

source: Do you want to change the host to %@?
ru: Хотите ли вы изменить организатора на %@?

source: No new attendees can join this meeting once locked.
ru: Новые участники не могут войти в эту конференцию, пока она заблокирована.

source: New attendees can join this meeting once unlocked.
ru: Новые участники смогут войти в эту конференцию, когда она будет разблокирована.

source: You have left this meeting.
ru: Вы покинули эту конференцию.

source: Upgrade Account
ru: Обновить учетную запись

source: Cancel
ru: Отмена

source: Continue
ru: Продолжить

source: Upgrade
ru: Перейти на более высокий план

source: Search
ru: Поиск

source: Check
ru: Проверить

source: Login
ru: Вход в систему

source: login
ru: вход в систему

source: Host allows you to record the meeting.
ru: Организатор разрешает вам вести запись конференции.

source: Host disallows you to record the meeting.
ru: Организатор не разрешает вам вести запись конференции.

source: Your recording has stopped. The disk space is insufficient.
ru: Ваша запись остановлена. Недостаточно места на диске.

source: The recorded file will be converted to mp4 when the meeting ends
ru: После завершения конференции файл записи будет преобразован в формат mp4

source: You will get an email notification when the cloud recording is ready.
ru: Вы будете получать уведомления по электронной почте при готовности облачной записи.

source: Please request record permission from the meeting host.
ru: Запросите разрешение на запись у организатора конференции.

source: Record to the Cloud
ru: Запись в облако

source: Record on this Computer
ru: Записывать на этот компьютер

source: Connecting to cloud server...
ru: Соединение с облачным сервером...

source: Failed to connect cloud server.
ru: Не удалось подключиться к облачному серверу.

source: Recording
ru: Запись

source: Choose a new location...
ru: Выбрать новое расположение...

source: Save
ru: Сохранить

source: Quit
ru: Выход

source: Choose
ru: Выбрать

source: No Upcoming Meetings
ru: Нет предстоящих конференций

source: My Profile
ru: Мой профиль

source: All attendees will be muted to hear the remote computer audio.
ru: Звук всех участников будет выключен для прослушивания звука удаленного компьютера.

source: This action will allow all attendees to unmute themselves. Do you want to continue?
ru: Это действие разрешит всем участникам включить свой звук. Хотите ли вы продолжить?

source: Host disabled attendee screen sharing.
ru: Организатор отключил демонстрацию экрана участников.

source: Only host can screen share once locked.
ru: Только организатор может осуществлять демонстрацию экрана после блокировки.

source: Attendee can now screen share once unlocked
ru: Теперь участник может осуществлять демонстрацию экрана после разблокирования

source: You cannot start screen share while the other participant is sharing.
ru: Вы не можете включить демонстрацию экрана, поскольку демонстрацию экрана осуществляет другой участник.

source: Enter new name here:
ru: Введите здесь новое имя:

source: Finish registration to join the webinar.
ru: Завершите регистрацию для входа в веб-семинар.

source: Join Webinar
ru: Войти в веб-семинар

source: You can't add more panelists because this meeting has reached its maximum capacity of %d panelists.
ru: Вы не можете добавить больше членов группы, поскольку для этой конференции достигнуто максимальное количество членов группы – %d.

source: You need to be signed in with the specified Zoom account to join this meeting. Please contact the host for more information.
ru: Вам нужно войти в заданную учетную запись Zoom, чтобы войти в эту конференцию. Обратитесь за подробностями к организатору.

source: Mouse
ru: Мышь

source: Text
ru: Текст

source: Pen
ru: Перо

source: Highlighter
ru: Подсветка

source: Spotlight
ru: Отслеживание

source: Arrow
ru: Стрелка

source: LN_Clear_All_Drawings_34988
ru: Очистить все рисунки

source: LN_Clear_My_Drawings_34988
ru: Очистить мои рисунки

source: LN_Clear_Viewers_Drawing_34988
ru: Очистить рисунки наблюдателей

source: Eraser
ru: Ластик

source: Color
ru: Цвет

source: Draw
ru: Рисовать

source: Undo
ru: Отменить

source: Redo
ru: Повтор

source: Whiteboard
ru: Доска сообщений

source: Whiteboard saved.
ru: Доска сообщений сохранена.

source: Screen saved.
ru: Экран сохранен.

source: Show in Finder
ru: Показать в Finder

source: Remote Control
ru: Дистанционное управление

source: Click to start the remote control of the shared screen
ru: Нажмите, чтобы запустить дистанционное управление демонстрацией экрана

source: Request Remote Control
ru: Запрос дистанционного управления

source: Give Up Remote Control
ru: Передать дистанционное управление

source: You cannot minimize Zoom when you are recording this meeting.
ru: Вы не можете свернуть Zoom во время записи этой конференции.

source: This feature requires 2.0 GHz Dual-Core CPU or higher.
ru: Для этой функции требуется двухъядерный ЦП 2,0 ГГц или мощнее.

source: Do you want to delete this meeting?
ru: Хотите ли вы удалить эту конференцию?

source: Do you want to delete this recorded file?
ru: Хотите ли вы удалить этот файл записи?

source: Screen sharing has stopped as the shared window is closed.
ru: Демонстрация экрана остановлена, поскольку демонстрируемое окно закрыто.

source: Click Test Speaker to make sure you can hear others
ru: Нажмите Test Speaker (Проверить динамик), чтобы убедиться, что вы слышите остальных участников

source: If you can not hear the test sound, select a different speaker
ru: Если вы не слышите тестовый звук, выберите другой динамик

source: LN_Invitation_CopiedToClipboard_21232
ru: Приглашение скопировано в буфер.

source: %@ is controlling your screen
ru: %@ осуществляет управление вашим экраном

source: Convert
ru: Преобразовать

source: Hide thumbnail video
ru: Скрыть миниатюры видео

source: Show small active speaker video
ru: Показывать видео активного докладчика в малом окне

source: Show large active speaker video
ru: Показывать видео активного докладчика в большом окне

source: Show thumbnail video
ru: Показать миниатюры видео

source: Previous Page
ru: Предыдущая страница

source: Next Page
ru: След. страница

source: Cannot delete this meeting. Error code: %d.
ru: Невозможно удалить эту конференцию. Код ошибки: %d.

source: Zoom Cloud Meetings
ru: Облачные конференции Zoom

source: Schedule a new meeting
ru: Запланировать новую конференцию

source: Edit a Meeting
ru: Редактировать конференцию

source: About Zoom
ru: О компании Zoom

source: Preferences...
ru: Предпочтения...

source: Provide Zoom Feedback...
ru: Предоставить обратную связь Zoom...

source: Hide Zoom
ru: Скрыть Zoom

source: Hide Others
ru: Скрыть остальных

source: Show All
ru: Показать все

source: Quit Zoom
ru: Выйти из Zoom

source: Cut
ru: Вырезать

source: Paste
ru: Копировать

source: Paste and Match Style
ru: Копировать и привести в соответствие со стилем

source: Select All
ru: Выбрать все

source: Find
ru: Найти

source: Find...
ru: Найти...

source: Find and Replace...
ru: Найти и заменить...

source: Find Next
ru: Найти следующего

source: Find Previous
ru: Найти предыдущего

source: Use Selection for Find
ru: Использовать выбранное для поиска

source: Jump to Selection
ru: Перейти к выбранному

source: Window
ru: Окно

source: Minimize
ru: Свернуть

source: Bring All to Front
ru: Вывести все на передний план

source: Recommend Zoom to Friends
ru: Порекомендовать Zoom друзьям

source: Zoom Group Chat
ru: Групповой чат Zoom

source: All rights reserved.
ru: Все права защищены.

source: Privacy Policy
ru: Политика конфиденциальности

source: You are logged in from another device. Your Q&A session is inactive.
ru: Вы вошли в систему с другого устройства. Ваш сеанс вопросов и ответов неактивен.

source: Q&A
ru: Вопросы и ответы

source: Send Anonymously
ru: Отправить анонимно

source: LN_Meeting_QA_No_Open_Question_21381
ru: Нет открытых вопросов

source: LN_Meeting_QA_No_Answered_Question_21381
ru: Нет отвеченных вопросов

source: All
ru: Все

source: Answered
ru: Отвеченные

source: Please input your question
ru: Введите ваш вопрос

source: Answer Live
ru: Ответить через Интернет

source: Submit
ru: Принять

source: Send privately
ru: Отправить личное сообщение

source: You would like to answer this question live.
ru: Вы хотите ответить на этот вопрос через Интернет.

source: Done
ru: Готово

source: Anonymous Attendee
ru: Анонимный участник

source: You
ru: Вы

source: You have
ru: У вас есть

source: is going to answer this question live.
ru: хочет ответить на этот вопрос через Интернет.

source: Polling
ru: Опрос

source: Invitation URL:
ru: URL приглашения:

source: Host Name:
ru: Имя организатора:

source: Meeting Topic:
ru: Тема конференции:

source: Copy URL
ru: Копировать URL

source: Device connected.
ru: Устройство подключено.

source: This meeting is not existed or has expired.
ru: Эта конференция не существует, или срок ее действия истек.

source: Invalid pairing code
ru: Неправильный код сопряжения

source: The meeting host has not subscribed H.323/SIP Room Connector Plan.
ru: Организатор конференции не подписан на план H.323/SIP Room Connector.

source: Pair code failed. Error:%d
ru: Ошибка кода сопряжения. Ошибка:%d

source: IP address or E.164 number
ru: IP-адрес или номер E.164

source: IP address or URL
ru: IP-адрес или URL

source: You have been removed from this group.
ru: Вы были удалены из этой группы.

source: Chat History
ru: История чата

source: Clear chat history on this computer?
ru: Очистить историю чата на этом компьютере?

source: Clear
ru: Очистить

source: Leave this group?
ru: Выйти из этой группы?

source: This will also clear your chat history in this group.
ru: Это также приведет к очистке вашей истории чата в этой группе.

source: This will also clear your chat history with this user.
ru: Это также приведет к очистке вашей истории чата с этим пользователем.

source: Leave
ru: Выйти

source: Invite others
ru: Пригласить других участников

source: Invite Others
ru: Пригласить других участников

source: Clear History
ru: Очистить историю

source: Delete Contact
ru: Удалить контакт

source: Desktop
ru: Рабочий стол

source: Mobile
ru: Мобильный

source: Away
ru: Нет на месте

source: Busy
ru: Занято

source: Voice Message
ru: Голосовое сообщение

source: Your message "%@" send failed. Resend
ru: Ваше сообщение "%@" не отправлено. Отправить повторно

source: Your message "%@..." send failed. Resend
ru: Ваше сообщение "%@..." не отправлено. Отправить повторно

source: Resend
ru: Отправить повторно

source: %d new message
ru: %d новое сообщение

source: %d new messages
ru: %d новых сообщений

source: %@ is typing...
ru: %@ печатает…

source: Contacts
ru: Контакты

source: No results
ru: Нет результатов

source: Available
ru: Доступно

source: (Admin)
ru: (Администратор)

source: Your request has been sent successfully!
ru: Ваш запрос был успешно отправлен!

source: Company Contacts
ru: Контакты компании

source: Phone Contacts
ru: Телефонные контакты

source: Group Meeting
ru: Групповая конференция

source: You are about to start a meeting and invite all members of this group to join. Are you sure?
ru: Вы собираетесь начать конференцию и пригласить в нее всех членов этой группы. Вы уверены?

source: Continue Recording
ru: Продолжить запись

source: Upcoming
ru: Предстоящие

source: Recorded
ru: Запись выполнена

source: Join
ru: Войти

source: Open
ru: Открыть

source: Schedule
ru: Запланировать

source: Update
ru: Обновить

source: Switch Account
ru: Переключить учетную запись

source: Exit
ru: Выход

source: Check for Updates...
ru: Проверка обновлений...

source: Install
ru: Установить

source: Retry
ru: Повторить

source: Updating
ru: Обновление

source: Later
ru: Позже

source: Join Video Call
ru: Войти в видеовызов

source: You are already in another meeting. Do you want to leave and then join this one?
ru: Вы уже принимаете участие в другой конференции. Хотите выйти и войти в эту конференцию?

source: No
ru: Нет

source: Yes
ru: Да

source: Camera:
ru: Камера:

source: Update to PRO
ru: Перейти на профессиональный план

source: Store my recordings at:
ru: Сохранять мои записи в:

source: Select a Speaker
ru: Выберите динамик

source: Select a Microphone
ru: Выберите микрофон

source: Output Level:
ru: Выходной уровень:

source: Output Volume:
ru: Выходная громкость:

source: Input Level:
ru: Входной уровень:

source: Input Volume:
ru: Входная громкость:

source: Please speak to your microphone. If you can not see the volume indicator blinking, select a different mic.
ru: Говорите в микрофон. Если индикатор громкости не мигает, выберите другой микрофон.

source: Automatically adjust microphone settings
ru: Автоматически регулировать настройки микрофона

source: Use dual monitors
ru: Использовать два монитора

source: Meeting Option
ru: Параметр конференции

source: For technical support, please visit
ru: Для получения технической поддержки посетите сайт

source: Support.
ru: Поддержка.

source: Delete
ru: Удалить

source: Start
ru: Начать

source: Play Video
ru: Воспроизвести видео

source: Play Audio Only
ru: Воспроизводить только звук

source: Download failed, please try it again
ru: Ошибка загрузки, попытайтесь еще раз.

source: Download failed
ru: Ошибка загрузки

source: Personal Meeting ID (PMI)
ru: Идентификатор персональной конференции (PMI)

source: Today
ru: Сегодня

source: Meeting ID: %@
ru: Идентификатор конференции: %@

source: Meeting Password:
ru: Пароль конференции:

source: Last Name
ru: Фамилия

source: First Name
ru: Имя

source: Change
ru: Изменить

source: Enter your own audio conference information
ru: Введите ваши данные аудиоконференции

source: Choose your email service to send invitation
ru: Выберите службу электронной почты для отправки приглашения

source: Default Email
ru: Электронная почта по умолчанию

source: Calling
ru: Вызов

source: Invitee Name:
ru: Имя приглашенного:

source: Name to be displayed in the meeting
ru: Имя, отображаемое во время конференции

source: Phone Number:
ru: Номер телефона:

source: Input the number you want to call
ru: Введите номер для вызова

source: Enter the pairing code below
ru: Введите код сопряжения ниже

source: Or Enter the pairing code below
ru: Или введите код сопряжения ниже

source: Copy Invitation
ru: Копировать приглашение

source: Copy URL to Clipboard
ru: Копировать URL в буфер

source: Copy Invitation to Clipboard
ru: Копировать приглашение в буфер

source: Call
ru: Вызвать

source: Enter Meeting ID:
ru: Введите идентификатор конференции:

source: Enter Meeting Password:
ru: Введите пароль конференции:

source: (or
ru: (или

source: Email
ru: Эл. почта

source: Back
ru: Назад

source: Or
ru: Или

source: Sign In
ru: Войти в систему

source: Login SSO
ru: Вход через СЕВ

source: company domain
ru: домен компании

source: I don't know the company domain
ru: Я не знаю домен компании

source: Network error, please try later
ru: Ошибка сети, попытайтесь позже

source: Name:
ru: Имя:

source: Password:
ru: Пароль:

source: Topic:
ru: Тема:

source: When
ru: Когда

source: Start:
ru: Начало:

source: Duration:
ru: Продолжительность:

source: Hr
ru: ч

source: Min
ru: Мин

source: Please remember to check recurrence or repeat in your calendar invitation to your attendees.
ru: Не забудьте отметить повторение в календарном приглашении вашим участникам.

source: Recurring meeting
ru: Повторяющаяся конференция

source: Host:
ru: Организатор:

source: Participant:
ru: Участник:

source: Video (when joining a meeting)
ru: Видео (при входе в конференцию)

source: On
ru: Вкл.

source: Off
ru: Выкл.

source: Telephone Only
ru: Телефон

source: VoIP Only
ru: Звук компьютера

source: Both
ru: Звук телефона и компьютера

source: 3rd Party Audio
ru: Сторонний звук

source: Meeting Options
ru: Параметры конференции

source: Require meeting password
ru: Требуется пароль конференции

source: Enable join before host
ru: Включить вход раньше организатора

source: Calendar
ru: Календарь

source: Google Calendar
ru: Google Календарь

source: Other Calendars
ru: Другие календари

source: Schedule For:
ru: Запланировать для:

source: Edit Meeting
ru: Редактировать конференцию

source: Scheduling...
ru: Планирование...

source: Personal Meeting ID
ru: Идентификатор персональной конференции

source: Apply
ru: Применить

source: Recording Path:
ru: Путь записи:

source: Save Chat
ru: Сохранить чат

source: Share an iPhone/iPad screen
ru: Демонстрация экрана iPhone/iPad

source: A plugin is required to share an iPhone/iPad screen.
ru: Для демонстрации экрана iPhone/iPad требуется плагин.

source: Installation failed, please check your network and try again. Or
ru: Ошибка установки, проверьте ваше сетевое соединение и попытайтесь еще раз. Или

source: download manually
ru: загрузить вручную

source: Item Name
ru: Имя элемента

source: Frequency
ru: Частота

source: Latency
ru: Задержка

source: Jitter
ru: Джиттер

source: Packet Loss - Avg(Max)
ru: Потеря пакетов – средн. (макс.)

source: Frame Per Second
ru: Кадров в секунду

source: Resolution
ru: Разрешение

source: Screen Sharing
ru: Демонстрация экрана

source: Overall
ru: Общие

source: Send
ru: Отправить

source: Receive
ru: Принять

source: Bandwidth
ru: Пропускная способность сети

source: Network Type
ru: Тип сети

source: Proxy
ru: Прокси-сервер

source: CPU
ru: ЦП

source: Memory
ru: Память

source: Your internet connection is unstable
ru: Ваше интернет-соединение неустойчиво

source: %@ requested to control your camera
ru: %@ отправил запрос управления вашей камерой

source: %@ declined your request of camera control
ru: %@ отклонил ваш запрос на управление камерой

source: Request approved. You can now control %@'s camera.
ru: Запрос утвержден. Теперь вы можете управлять камерой %@.

source: %@ no longer controls your camera
ru: %@ больше не управляет вашей камерой

source: Zoom Logo
ru: Логотип Zoom

source: button
ru: кнопка

source: Auto Answer Group
ru: Группа автоответчика

source: Remove from Auto Answer Group
ru: Удалить из группы автоответчика

source: Add to Auto Answer Group
ru: Добавить в группу автоответчика

source: Poll
ru: Опрос

source: Multiple Choice
ru: Несколько вариантов

source: Poll closed
ru: Опрос закрыт

source: %d voted
ru: %d проголосовал

source: Add a Question
ru: Добавить вопрос

source: Edit Poll
ru: Редактировать опрос

source: Failed to launch poll
ru: Не удалось запустить опрос

source: Failed to end poll
ru: Не удалось завершить опрос

source: Failed to share poll result
ru: Не удалось предоставить общий доступ к результатам опроса

source: Failed to fetch poll
ru: Не удалось собрать результаты опроса

source: Failed to stop sharing
ru: Остановка демонстрации не выполнена

source: Failed to submit poll
ru: Не удалось отправить ответы на опрос

source: Share Results
ru: Результаты совместного использования

source: Launch Poll
ru: Запустить опрос

source: Polls
ru: Опросы

source: End Poll
ru: Завершить опрос

source: %@ in Progress
ru: Мероприятие %@ уже началось

source: Sharing Poll Results
ru: Совместное использование результатов опроса

source: Stop Sharing
ru: Остановить совместное использование

source: Quick Poll
ru: Быстрый опрос

source: Host is sharing poll results
ru: Организатор предоставляет общий доступ к результатам опроса

source: Close
ru: Закрыть

source: Attendees are now viewing questions
ru: Участники сейчас просматривают вопросы

source: Attendees are now viewing poll results
ru: Участники сейчас просматривают результаты опроса

source: Host and panelists can't vote.
ru: Организатор и члены группы не могут голосовать.

source: Allow panelists to vote
ru: Разрешить членам группы голосовать

source: Re-launch Poll
ru: Повторно запустить опрос

source: Re-launching the poll will clear existing polling results. Do you want to continue?
ru: Повторный запуск опроса приведет к очистке существующих результатов опроса. Хотите ли вы продолжить?

source: %d of %d (%d%%) voted
ru: %d из %d (%d%%) проголосовало

source: The poll was closed before you submitted your answer
ru: Опрос был закрыт раньше, чем вы отправили ваш ответ

source: Use Personal Meeting ID
ru: Использовать идентификатор персональной конференции

source: Chat saved.
ru: Чат сохранен.

source: Call Out
ru: Ответный вызов

source: Dial In from a H.323/SIP Room System
ru: Набрать номер из конференц-системы H.323/SIP

source: Call a H.323/SIP Room System
ru: Вызвать конференц-систему H.323/SIP

source: Hide Non-Video Participants
ru: Скрыть участников без видео

source: Ask to Start Video
ru: Попросить включить видео

source: Broadcast
ru: Транслировать

source: Practice Mode Only: Attendees cannot join until you broadcast
ru: Только обучающий режим: участники не могут входить до включения трансляции

source: The webinar is now broadcasting to all attendees
ru: Теперь веб-семинар транслируется для всех участников

source: Not broadcasting
ru: Трансляция не ведется

source: Audio Options...
ru: Параметры звука...

source: Video Settings...
ru: Настройки видео...

source: Zoom is using an end to end encrypted connection
ru: Zoom использует сквозное зашифрованное сообщение

source: Select a Camera
ru: Выберите камеру

source: New Share
ru: Новая демонстрация

source: Stop Remote Control
ru: Остановить дистанционное управление

source: Switch Camera
ru: Переключить камеру

source: Locked
ru: Заблокировано
