Repository: werterzz/zoomElectronFred
Catalog: zoom-sdk-electron/sdk/mac/Resources/*.lproj/Localizable.strings
Languages: ru

source: LN_Settings_TitleChannels_NewIM
ru: каналы...

source: LN_Settings_ViewAdvancedFeatures_NewIM
ru: Посмотреть расширенные функции

source: LN_SettingS_NoneNotyTip_NewIM
ru: Вы по-прежнему будете видеть значки непрочитанных сообщений ( ) в Zoom

source: LN_MSG_Date_Yesterday_NewIM
ru: Вчера, %@

source: LN_MSG_Star_Message_83793
ru: Поставить звезду этому сообщению

source: LN_MSG_Unstar_Message_83793
ru: Убрать звезду у этого сообщения

source: LN_MSG_TMP_Message_Alread_Add_Contact_NewIM
ru: %@ уже есть среди ваших контактов.

source: LN_Channels_NewIM
ru: Каналы

source: LN_Channel_AllChannel_NewIM
ru: Все каналы

source: LN_Channel_Assign_New_Admnin_NewIM
ru: Назначить нового администратора канала

source: LN_Channel_Search_members_NewIM
ru: Поиск участников

source: LN_Channel_Delete_Channel_NewIM
ru: Удалить канал

source: LN_Channel_Leave_Channel_NewIM
ru: Покинуть канал

source: LN_Channel_Leave_Discussion_NewIM
ru: Покинуть обсуждение

source: LN_Channel_Delete_Discussion_NewIM
ru: Удалить обсуждение

source: LN_Channel_Leave_Discussion_Info_NewIM
ru: Если вы покинете это обсуждение, у вас больше не будет доступа ко всем его сообщениям; все участники получат уведомление об этом. Чтобы снова присоединиться к обсуждению, вам нужно будет получить повторное приглашение.

source: LN_Channel_Leave_PublicChannel_Info_NewIM
ru: Если вы покинете этот канал, все участники канала получат уведомление об этом и вы больше не будете получать сообщения.

source: LN_Channel_Leave_PrivateChannel_Info_NewIM
ru: Если вы покинете этот канал, у вас больше не будет доступа ко всем сообщениям канала; все участники получат уведомление об этом. Чтобы снова присоединиться к этой группе, вам нужно будет получить повторное приглашение.

source: LN_Channel_Leave_Channel_Info_NewIM
ru: Вы являетесь администратором этого канала. Удалите этот канал для всех или назначьте нового администратора, прежде чем покидать канал, чтобы сохранить его для остальных участников.

source: LN_Channel_Leave_Discussion_Info_WithAdmin_NewIM
ru: Вы являетесь администратором этого обсуждения. Удалите это обсуждение для всех или назначьте нового администратора, прежде чем покидать обсуждение, чтобы сохранить его для остальных участников.

source: LN_Channel_Delete_Channel_Info_NewIM
ru: Вы навсегда удаляете все беседы, файлы и другую относящуюся к этому каналу информацию. Эту информацию невозможно будет восстановить.

source: LN_Channel_Delete_Discussion_Info_NewIM
ru: Вы навсегда удаляете все сообщения, файлы и другую относящуюся к этому обсуждению информацию. Это действие нельзя будет отменить.

source: LN_Channel_NO_PublicRoom_NewIM
ru: Нет общедоступных комнат для подключения.

source: LN_Channel_Join_Public_A_Channel_NewIM
ru: Подключиться к каналу

source: LN_Channel_Search_Channel_NewIM
ru: Поиск каналов

source: LN_Channel_Invite_Other_To_NewIM
ru: Пригласить других участников в

source: LN_Channel_Search_People_NewIM
ru: Поиск людей

source: LN_Channel_Invite_Name_With_Others_NewIM
ru: %@, %@ и другие

source: LN_Channel_EditChannel_NewIM
ru: Изменить канал

source: LN_Channel_EditChat_NewIM
ru: Изменить чат

source: LN_Channel_ChannelName_NewIM
ru: Имя канала

source: LN_Channel_EditTopic_NewIM
ru: Изменить тему

source: LN_Channel_TopicName_NewIM
ru: Название темы

source: LN_Channel_ChannelType_NewIM
ru: Тип группы

source: LN_Channel_ChatType_NewIM
ru: Тип чата

source: LN_Channel_ChatName_NewIM
ru: Имя чата

source: LN_Channel_Privacy_NewIM
ru: Частный

source: LN_Channel_NewMemebers_CanSee_MessageHistory_NewIM
ru: Новые участники могут видеть историю сообщений

source: LN_Channel_Search_ByName_NewIM
ru: Поиск по имени

source: LN_Channel_Create_A_Channel_NewIM
ru: Создать канал

source: LN_Channel_Invite_Members_NewIM
ru: Пригласить участников

source: LN_Channel_Create_Channel_NewIM
ru: Создать канал

source: LN_Channel_No_Channel_NewIM
ru: Нет каналов

source: LN_Channel_View_Channel_NewIM
ru: Нажмите на канал на панели слева, чтобы посмотреть информацию о нем.

source: LN_Channel_AddChannel_By_Click_NewIM
ru: Нажмите +, чтобы добавить канал

source: LN_Channel_MembersIn_NewIM
ru: участников в

source: LN_Channel_EnterNameHere_NewIM
ru: Введите имя здесь...

source: LN_Channel_CreateNamePlaceholder_NewIM
ru: Например: Happy Crew

source: LN_Channel_EnterChannelName_NewIM
ru: Укажите имя канала

source: LN_Channel_EnterMemberToInvite_NewIM
ru: Укажите участников, которых необходимо пригласить. Поиск по имени

source: LN_Channel_Public_NewIM
ru: Общедоступный

source: LN_Channel_PublicChannel_NewIM
ru: Общедоступный канал

source: LN_Chat_EditChannel_NewIM
ru: Изменить чат

source: LN_Contact_NoBlock_Users_NewIM
ru: У вас нет заблокированных пользователей

source: LN_Contact_unlock_NewIM
ru: разблокировать

source: LN_Contact_No_Contacts_NewIM
ru: Нет контактов

source: LN_Contact_AddContact_Create_Join_Channel_Tip_NewIM
ru: Добавьте контакты, создайте или подключитесь к каналу

source: LN_Contact_Create_Join_Channel_Tip_NewIM
ru: Создать канал или подключиться к каналу

source: LN_Contact_Add_Tip_NewIM
ru: Добавить контакт

source: LN_Contact_View_Contact_NewIM
ru: Нажмите на контакт на панели слева, чтобы посмотреть информацию о нем.

source: LN_Contact_AddContact_By_Click_NewIM
ru: Нажмите +, чтобы добавить контакт

source: LN_Contact_Remove_Contact_NewIM
ru: Удалить контакт

source: LN_Contact_AddOneContact_ErrorTip_NewIM
ru: Можно добавлять только по одному контакту

source: LN_Contact_CannotAddSelf_ErrorTip_NewIM
ru: Невозможно добавить самого себя в качестве контакта

source: LN_Contact_Internal_NewIM
ru: Внутренний

source: LN_Contact_DeleteContact_NewIM
ru: Удалить этот контакт

source: LN_Contact_Request_NewIM
ru: Запросы контактов

source: LN_Contact_External_Contact_NewIM
ru: Внешние контакты

source: LN_Contact_Resend_Invitation_NewIM
ru: Отправить приглашение повторно

source: LN_Contact_Ignore_NewIM
ru: Игнорировать

source: LN_Contact_Pending_NewIM
ru: Ожидание

source: LN_Contact_Blocked_NewIM
ru: Заблокированный

source: LN_Contact_SendInvitation_NewIM
ru: Приглашение отправлено:

source: LN_Starred_NewIM
ru: Со звездами

source: LN_Starred_StarContact_NewIM
ru: Поставить звезду этому контакту

source: LN_Starred_UnStarContact_NewIM
ru: Убрать звезду у этого контакта

source: LN_Starred_StarChannel_NewIM
ru: Поставить звезду этому каналу

source: LN_Starred_UnStarChannel_NewIM
ru: Убрать звезду у этого канала

source: LN_Starred_StarChat_NewIM
ru: Поставить звезду этому чату

source: LN_Starred_UnStarChat_NewIM
ru: Убрать звезду у этого чата

source: LN_File_Share_File_NewIM
ru: Открыть общий доступ к файлу

source: LN_File_Search_Files_NewIM
ru: Поиск файлов

source: LN_File_AllFile_Shared_NewIM
ru: Все общедоступные файлы

source: LN_File_AllFile_ShareIn_NewIM
ru: Все общедоступные файлы в

source: LN_Error_SearchBuddy_Failure_NewIM
ru: Не удалось выполнить поиск по собеседникам. Повторите попытку позже

source: LN_Error_SearchFail_NewIM
ru: Не удалось загрузить ваши результаты. Попробуйте повторить поиск.

source: LN_Error_NO_File_Matching_NewIM
ru: Не найдено соответствующих файлов

source: LN_Star_Accessbility_NewIM
ru: Поставить звезду

source: LN_Starred_Msgs_NewIM
ru: Сообщения со звездами

source: LN_About_Channel_NewIM
ru: Информация об этом канале

source: LN_About_Chat_NewIM
ru: Информация об этом чате

source: LN_My_Notes_NewIM
ru: Мои заметки

source: LN_Push_Notification_NewIM
ru: ВСПЛЫВАЮЩИЕ УВЕДОМЛЕНИЯ

source: LN_Push_Notification_Lowercase_NewIM
ru: Всплывающие уведомления

source: LN_Unread_Msg_Badge_NewIM
ru: СЧЕТЧИК НЕПРОЧИТАННЫХ СООБЩЕНИЙ

source: LN_Show_Unread_Badge_NewIM
ru: Показывать счетчик непрочитанных сообщений ( )

source: LN_Invite_Others_NewIM
ru: Пригласить других участников...

source: LN_Typing_To_Search
ru: Начните вводить текст для поиска

source: LN_No_Messages_Found_NewIM
ru: Не найдено соответствующих сообщений:

source: LN_No_Files_Found_NewIM
ru: Не найдено соответствующих файлов:

source: LN_No_Contacts_Found_NewIM
ru: Не найдено соответствующих контактов:

source: LN_Search_Filters_NewIM
ru: Фильтры

source: LN_Search_Files_NewIM
ru: Файлы

source: LN_Search_Anyone_NewIM
ru: Все

source: LN_Search_All_Chats_NewIM
ru: Все чаты

source: LN_Search_Recent_Files_NewIM
ru: ПОСЛЕДНИЕ ФАЙЛЫ

source: LN_Search_Recent_Contacts_NewIM
ru: ПОСЛЕДНИЕ КОНТАКТЫ И КАНАЛЫ

source: LN_Search_Only_In_NewIM
ru: Поиск только в:

source: LN_Search_Only_In_Chat_NewIM
ru: Поиск только в чате с

source: LN_Search_Channel_NewIM
ru: канал

source: LN_Search_In_Messages_NewIM
ru: Поиск в сообщениях:

source: LN_Search_In_Files_NewIM
ru: Поиск в файлах

source: LN_Search_In_Files_For_NewIM
ru: Поиск в файлах:

source: LN_Search_More_%lu_Directory_NewIM
ru: Посмотреть еще %lu в Контакты...

source: LN_Search_Switch_NewIM
ru: Сменить

source: LN_Search_Post_In_NewIM
ru: отправлено в

source: LN_Search_@ALL_NewIM
ru: @all

source: LN_Search_View_Context_NewIM
ru: Посмотреть контекст

source: LN_Search_Jump_NewIM
ru: Перейти

source: LN_Search_In_NewIM
ru: через

source: LN_Search_With_NewIM
ru: с

source: LN_Search_View_In_Finder_NewIM
ru: Посмотреть в инструменте поиска

source: LN_Search_Shared_In_NewIM
ru: Общий доступ в

source: LN_Search_Shared_In_%lu_Channels_NewIM
ru: Общий доступ в каналах (%lu)

source: LN_Search_Shared_Without_Channels_NewIM
ru: Общий доступ без каналов

source: LN_Search_Open_Image_NewIM
ru: Открыть изображение

source: LN_Search_Share_File_NewIM
ru: Открыть общий доступ к файлу

source: LN_Search_Start_Meeting_NewIM
ru: Начать конференцию

source: LN_No_Recent_File_NewIM
ru: Нет файлов, использованных недавно. Начните вводить текст для поиска

source: LN_Search_Chats_NewIM
ru: Поиск чатов

source: LN_Search_Contacts_NewIM
ru: Поиск контактов

source: LN_Search_Recent_Searches_NewIM
ru: ПОСЛЕДНИЕ ПОИСКИ

source: LN_Search_Search_In_NewIM
ru: Поиск в:

source: LN_Search_Sent_by_NewIM
ru: Отправитель:

source: LN_Search_Type_NewIM
ru: Тип

source: LN_Schedule_PMI_Title_NewIM
ru: Настройки личного идентификатора конференции

source: LN_Schedule_Copy_Title_NewIM
ru: Ваша конференция запланирована

source: LN_Schedule_Copy_PromptInfo_NewIM
ru: ПРИГЛАШЕНИЕ НА КОНФЕРЕНЦИЮ

source: LN_Schedule_Main_Title_NewIM
ru: Запланировать конференцию

source: LN_Schedule_Main_MenuTitle_NewIM_28490
ru: Запланировать конференцию...

source: LN_ScreenShare_Main_MenuTitle_NewIM_28490
ru: Трансляция экрана...

source: LN_ScreenShare_Main_MenuTitle_NewIM_InSetting_28490
ru: Демонстрация экрана

source: LN_Schedule_Main_TimeZone_NewIM
ru: Часовой пояс

source: LN_Schedule_PMI_Upgrade_To_Pro_NewIM
ru: Обновите до профессиональной версии, чтобы изменить

source: LN_Directory_NewIM
ru: Контакты

source: LN_HistoryMeetingList_Items_NewIM
ru: история списка конференций, %ld элементов

source: LN_HistoryMeetingList_NewIM
ru: история списка конференций

source: LN_OnLatestVersionFormat_NewIM
ru: У вас установлена последняя версия: %@.

source: LN_ReleaseNotes_NewIM
ru: Примечания к версии

source: LN_MeetingList_ShowMeetingInvitation_NewIM
ru: Показать приглашение на конференцию

source: LN_MeetingList_MeetingID_NewIM
ru: Идентификатор конференции:

source: LN_MeetingList_WebinarID_NewIM
ru: Идентификатор вебинара:

source: LN_MeetingList_NoMeetingTip_NewIM
ru: Здесь будут показаны ближайшие конференции

source: LN_MeetingList_NoRecordedMeetingTitle_NewIM
ru: Нет записанных конференций

source: LN_MeetingList_NoRecordedMeetingTip_NewIM
ru: Здесь будут показаны записанные конференции

source: LN_AddCalendar_NewIM
ru: Добавить календарь

source: LN_34295_In Progress (%02d:%02d:%02d)
ru: Выполняется (%02d:%02d:%02d)

source: LN_34295_Close breakout room
ru: Закрыть комнату для обсуждения

source: LN_34295_Close now
ru: Закрыть сейчас

source: LN_34295_Keep breakout rooms open
ru: Оставить комнаты для обсуждения открытыми

source: LN_34295_Time is up for the %d minute breakout room session. Do you want to close the breakout rooms now?
ru: Время истекло: %d мин для комнаты обсуждения. Закрыть все комнаты обсуждения?

source: LN_34295_All participants have been given %d seconds to leave their Breakout Rooms.
ru: У всех участников есть %d с на то, чтобы покинуть комнаты для обсуждения.

source: LN_34295_Remaining: %02d:%02d:%02d
ru: Осталось: %02d:%02d:%02d

source: LN_34295_Move all participants into breakout rooms automatically
ru: Автоматически перемещать всех участников в комнаты для обсуждения

source: LN_34295_Breakout rooms close automatically after: 100 minutes
ru: Комнаты для обсуждения закрываются автоматически через: 100 минут

source: LN_34295_Notify me when time is up
ru: Отправить мне уведомление, когда время закончится

source: LN_34295_Countdown after closing breakout room
ru: Обратный отсчет после закрытия комнаты для обсуждения

source: LN_34295_Set countdown timer: 100 seconds
ru: Установить таймер обратного отсчета: 100 секунд

source: LN_LinkedIn_Loading_35020
ru: загрузка

source: LN_Plist_LinkedIn_35020
ru: LinkedIn

source: LN_Alert_Auth_Title_57569
ru: Внимание

source: LN_Alert_Auth_Go_Settings_57569
ru: Перейдите на страницу Настройки

source: LN_Alert_Auth_Detail_Camera&Mic_57569
ru: Включите доступ к камере и микрофону для Zoom в параметрах Защита и безопасность в разделе Системные настройки.

source: LN_Alert_Auth_Detail_Camera_57569
ru: Включите доступ к камере для Zoom в параметрах Защита и безопасность в разделе Системные настройки

source: LN_Alert_Auth_Detail_Mic_57569
ru: Включите доступ к микрофону для Zoom в параметрах Защита и безопасность в разделе Системные настройки

source: LN_Toolbar_Video_Warning_Tooltip_57569
ru: Включите доступ к камере для Zoom в параметрах Защита и безопасность в разделе Системные настройки

source: LN_Toolbar_Audio_Warning_Tooltip_57569
ru: Включите доступ к микрофону для Zoom в параметрах Защита и безопасность в разделе Системные настройки

source: LN_JumpToRecentMsg_NewIM
ru: Перейти к последним сообщениям

source: LN_ZOOM-43259_%d participants
ru: Участники: %d

source: LN_Accessibility_Status_Host_Meeting_55154
ru: Вы участвуете в конференции, созданной %@; участников: %d

source: LN_Accessibility_Status_Host_Webinar_55154
ru: Вы участвуете в вебинаре, созданном %@; организаторов: %d

source: LN_Accessibility_Unconnected_Started_55154
ru: , аудиоустройство не подключено, видеоизображение включено

source: LN_Accessibility_Unconnected_Stopped_55154
ru: , аудиоустройство не подключено, видеоизображение выключено

source: LN_Accessibility_Muted_Started_55154
ru: , звук выключен, видеоизображение включено

source: LN_Accessibility_Muted_Stopped_55154
ru: , звук выключен, видеоизображение выключено

source: LN_Accessibility_Unmuted_Started_55154
ru: , звук включен, видеоизображение включено

source: LN_Accessibility_Unmuted_Stopped_55154
ru: , звук включен, видеоизображение выключено

source: LN_Accessibility_Meeting_Being_Recored_55154
ru: , идет запись конференции

source: LN_Accessibility_Webinar_Being_Recored_55154
ru: , идет запись вебинара

source: LN_Accessibility_Meeting_Live_On_55154
ru: , конференция транслируется в прямом эфире на %@

source: LN_Accessibility_Webinar_Live_On_55154
ru: , вебинар транслируется в прямом эфире на %@

source: LN_File_Encrypted_Tip_NewIM
ru: Файл зашифрован

source: LN_Say_%1$@_To_%2$@_NewIM
ru: Скажите "%1$@" %2$@

source: LN_Hi_NewIM
ru: Привет 👋

source: LN_Say_Hi_NewIM
ru: Поздоровайтесь

source: LN_is_Outgoint_Call_54635
ru: Исходящий вызов

source: LN_Accessibility_Menu_Item_58425
ru: элемент меню

source: LN_Accessibility_More_Meeting_Controls_58425
ru: Дополнительные элементы управления конференциями, свернуто

source: LN_Accessibility_More_Managing_Options_58425
ru: Дополнительные параметры для: %@, свернуто

source: LN_Accessibility_More_Nonverbal_Feedbacks_58425
ru: Дополнительные текстовые отзывы, свернуто

source: LN_Accessibility_More_managing_Participants_Options_58425
ru: Дополнительные параметры для управления всеми участниками, свернуто

source: LN_Accessibility_More_Chat_Options_58425
ru: Дополнительные параметры чата, свернуто

source: LN_CannotChat_SelfRestrictDomain_58117
ru: Администратор вашей учетной записи установил ограничения для чатов с контактами, не входящими в эту учетную запись.

source: LN_CannotChat_%@_RestrictDomain_58117
ru: Невозможно отправить сообщения, так как для чата %@ установлены ограничения администратором соответствующей учетной записи.

source: LN_CannotChat_%@'s_RestrictDomain_58117
ru: Невозможно отправить сообщения, так как для чата %@ установлены ограничения администратором соответствующей учетной записи.

source: LN_CannotChat_NoContact_58117
ru: Пользователь не существует.

source: LN_CannotChat_BlockedBy_%@_62559
ru: Невозможно отправить сообщение, так как вы заблокированы пользователем %@

source: LN_CannotEdit_BlockedBy_%@_62559
ru: Невозможно изменить сообщение, так как вы заблокированы пользователем %@

source: LN_CannotDelete_BlockedBy_%@_62559
ru: Невозможно удалить сообщение, так как вы заблокированы пользователем %@

source: LN_Contact_CannotAdd_RestrictByMe_NewIM
ru: Для вашей учетной записи установлены ограничения на добавление контактов. Обратитесь к администратору учетной записи за дополнительной информацией.

source: LN_Contact_CannotAdd_NewIM
ru: Невозможно добавить этого пользователя, так как для его учетной записи установлены ограничения домена на добавление контактов.

source: LN_Sip_Remote_Hold_53076
ru: Вас поставили на удержание

source: LN_Schedule_Public_Event_Tip_47189
ru: Если включить эту функцию, ваша конференция будет указана в общедоступном календаре и любой пользователь сможет посмотреть ее. Рекомендуем защитить вашу конференцию, добавив пароль.

source: LN_Schedule_Check_Public_Event_List_47189
ru: Проверить список общедоступных событий

source: LN_Schedule_List_On_Public_Calendar_47189
ru: Указать в общедоступном календаре

source: LN_Schedule_List_In_The_Public_Event_List_47189
ru: Добавить в список общедоступных событий

source: LN_Schedule_View_The_List_47189
ru: Посмотреть список

source: LN_GDPR_40930_Continue
ru: Продолжить

source: LN_GDPR_40930_I Agree
ru: Я согласен

source: LN_GDPR_40930_I Disagree
ru: Я не согласен

source: LN_GDPR_40930_Leave Meeting
ru: Выйти из конференции

source: LN_GDPR_40930_Privacy Policy
ru: Политика конфиденциальности

source: LN_GDPR_40930_Terms of Service
ru: Условия обслуживания

source: LN_GDPR_40930_To use Zoom, you need to agree to the %1$@ and %2$@.
ru: Для использования Zoom необходимо принять %1$@ и %2$@.

source: LN_GDPR_40930_You cannot join the meeting until you agree to the %1$@ and %2$@.
ru: Вы не можете присоединиться к конференции, не приняв %1$@ и %2$@.

source: LN_%@_Meeting_ID_%@_41652
ru: %@ Идентификатор конференции : %@

source: LN_In_%d_Mins_41652
ru: через %d мин

source: LN_In_1_Min_41652
ru: через 1 мин

source: LN_Meeting_ID_%@_41652
ru: Идентификатор конференции : %@

source: LN_Now_41652
ru: сейчас

source: LN_Remind_%@_Minutes_Before_Upcoming_41652
ru: Напомнить мне о предстоящей конференции через %@ минут

source: LN_Hide_ChatWnd_When_ScreenShot_32455
ru: Скрыть окно чата в снимке экрана

source: LN_GDPR_40930_SIGNIN_TITLE
ru: Мы обновляем наши условия и политики

source: LN_GDPR_40930_SIGNIN_DETAIL_%1$@_%2$@
ru: Zoom обновляет свои условия обслуживания и политику конфиденциальности, чтобы сделать процессы сбора и использования данных компанией Zoom, а также вашего контроля над своими персональными данными более прозрачными. Продолжив использовать Zoom, вы принимаете обновленные %1$@ и %2$@.

source: LN_Audio_Tsp_Both_45801
ru: Оба варианта

source: LN_LinkPreview_Label_23623
ru: Включить предварительный просмотр ссылки

source: LN_Dark_NewIM
ru: Темный

source: LN_Light_NewIM
ru: Светлый

source: LN_minutes_NewIM
ru: мин.

source: LN_Continuously_NewIM
ru: Постоянно

source: LN_Accessibility_Search_Delete_67618
ru: Нажмите Delete, чтобы удалить из списка истории

source: LN_Accessibility_One_Unread_Notifications_61896
ru: новое непрочитанное уведомление

source: LN_Accessibility_%ld_Unread_Notifications_61896
ru: Непрочитанные уведомления: %ld

source: LN_ChangeMyPicture_73564
ru: Изменить мое изображение

source: LN_SwitchAccount_Reminder_Title_68190
ru: Войти в другую учетную запись

source: LN_SwitchAccount_Reminder_Info_%@_68190
ru: Вы вошли в веб-браузер под учетной записью %@. Войдите под своей учетной записью, чтобы отправлять сообщения.

source: LN_SwitchAccount_Reminder_Confirm_68190
ru: Войти в свою учетную запись

source: LN_Join_Channel_Name_%@_68190
ru: Вы еще не подключились к каналу %@. Подключитесь, чтобы начать обмен сообщениями.

source: LN_Join_Channel_Title_68190
ru: Подключиться к каналу

source: LN_LaunchUrl_Failed_Title_68190
ru: Не удалось открыть чат

source: LN_LaunchUrl_Failed_Info_68190
ru: Что-то пошло не так. Повторите попытку.

source: LN_In_Calendar_Event_69117
ru: В событии календаря

source: LN_SearchAllMessage_62337
ru: Поиск во всех сообщениях

source: LN_Ringer_22574
ru: Устройство для звонков

source: LN_Speaker_22574
ru: Динамик:

source: LN_UseSeparateRingtone_22574
ru: Использовать отдельное звуковое устройство для воспроизведения рингтона

source: LN_NoAvailableDevices_22574
ru: Других звуковых устройств не обнаружено. Проверьте подключение устройства

source: LN_Alert_URLAction_PBXCall_NoCapabiltite_62250
ru: Ваша учетная запись не поддерживает выполнение вызовов.

source: LN_EXT_70817
ru: Доб.

source: LN_Meeting_Topic_S_66362
ru: Конференция Zoom %@

source: LN_Meeting_Topic_66362
ru: Конференция Zoom %@

source: LN_Call_Room_Device_71388
ru: Вызов комнаты

source: LN_Room_Systems_71388
ru: КОНФЕРЕНЦ-СИСТЕМА

source: LN_Dial_In_List_Collapsed_67196
ru: Дополнительные IP-адреса для набора, свернуто

source: LN_Dial_In_List_Expanded_67196
ru: Дополнительные IP-адреса для набора, развернуто

source: LN_Dial_In_Menu_Item_67196
ru: элемент меню

source: LN_Conf_Fail_Removed_By_Host_76721
ru: Вы не можете вернуться в конференцию, потому что организатор удалил вас из нее.

source: LN_Chat_Host_Public_65890
ru: Только для организатора и общедоступное

source: LN_Chat_Disabled_By_Host_65890
ru: Организатор отключил ваш чат

source: LN_Allow_Participants_Chat_With_65890
ru: Разрешить участникам общаться в чате с:

source: LN_Room_Systems_List_Selected_75680
ru: Список конференц-систем, элементов: %ld, %@, выбрано, %ld из %ld

source: LN_Room_Systems_List_75680
ru: IP-адрес и список ссылок

source: LN_SwitchToNextTab_31518
ru: Перейти на следующую вкладку

source: LN_TurnOffAlert_65418
ru: Не отправлять уведомление о доступности

source: LN_AlertWhenAvailable_65418
ru: Отправить уведомление о доступности

source: LN_TurnedOffAlertFormat_65418
ru: Вы не будете получать уведомления о доступности службы %@

source: LN_TurnedOnAlertFormat_65418
ru: Когда служба %@ станет доступна, вы получите уведомление

source: LN_AvailableNowFormat_65418
ru: %@ доступно сейчас!

source: LN_Available1MinFormat_65418
ru: %@ было доступно 1 мин. назад!

source: LN_AvailableMinsFormat_65418
ru: %1$@ было доступно %2$ld мин. назад!

source: LN_AvailableHrMinFormat_65418
ru: %1$@ было доступно %2$ld ч %3$ld мин. назад!

source: LN_MeetNow_65418
ru: Начать конференцию сейчас

source: LN_My_Groups_43362
ru: Мои группы

source: LN_Company_Directory_43362
ru: Контакты компании

source: LN_Create_a_Contact_Group_43362
ru: Создать группу контактов

source: LN_Group_Name_43362
ru: Имя группы

source: LN_Add_Contact_43362
ru: Добавить контакт

source: LN_Add_Contacts_43362
ru: Добавить контакты

source: LN_Add_a_group_name_43362
ru: Добавить имя группы

source: LN_Rename_group_name_43362
ru: имя группы

source: LN_Create_Group_43362
ru: Создать группу

source: LN_Rename_Group_43362
ru: Переименовать группу

source: LN_Delete_Group_43362
ru: Удалить группу

source: LN_Add_to_Group_43362
ru: Добавить в группу
