Repository: werterzz/zoomElectronFred
Catalog: zoom-sdk-electron/sdk/mac/Resources/*.lproj/Localizable.strings
Languages: ru

source: You need to unlock the meeting in order to change the role of a webinar attendee
ru: Вам нужно разблокировать конференцию, чтобы изменить роль участника веб-семинара

source: You need to unlock the meeting in order to change the role of a webinar panelist
ru: Вам нужно разблокировать конференцию, чтобы изменить роль члена группы веб-семинара

source: The host has asked you to start your video.
ru: Организатор попросил вас включить видео.

source: Start My Video
ru: Включить мое видео

source: Resume Share
ru: Продолжить демонстрацию

source: Pause Share
ru: Пауза демонстрации

source: Meeting Locked
ru: Конференция заблокирована

source: Options
ru: Параметры

source: Promote
ru: Перевести

source: Meet
ru: Конференция

source: Meet with Video
ru: Конференция с видео

source: Meet without Video
ru: Конференция без видео

source: Send File
ru: Отправить файл

source: LN_Create_MUC_%@_61519
ru: Вы создали этот групповой чат %@

source: LN_%@_Invite_You_And_%@_Channel_61519
ru: Пользователь %@ пригласил вас и %@ в этот канал

source: LN_%@_Invite_You_And_%@_MUC_61519
ru: %@ пригласил вас и %@ в этот групповой чат

source: LN_%@_Invite_You_Channel_61519
ru: Пользователь %@ пригласил вас в этот канал

source: LN_%@_Invite_You_MUC_61519
ru: %@ пригласил вас в этот групповой чат

source: LN_You_Invite_%@_Channel_61519
ru: Вы пригласили %@ в этот канал

source: LN_You_Invite_%@_Muc_61519
ru: Вы пригласили %@ в этот групповой чат

source: LN_%@_Join_Channel_61519
ru: Пользователь %@ присоединился к этому каналу

source: New Chat
ru: Новый чат

source: Start Chat
ru: Начать чат

source: Next
ru: Дальше

source: Add
ru: Добавить

source: New Group
ru: Новая группа

source: Screen sharing has failed to start. Please try again later.
ru: Не удалось остановить демонстрацию экрана. Попытайтесь еще раз позже.

source: Missed Call
ru: Пропущенный вызов

source: Incoming Call - Declined
ru: Входящий вызов – отклонено

source: LN_%@_Left_Muc_61519
ru: %@ покинул этот групповой чат

source: LN_%@_Remove_%@_From_Channel_61519
ru: Пользователь %@ удалил %@ из этого канала

source: LN_You_Remove_%@_From_Muc_61519
ru: Вы удалили %@ из этого группового чата

source: LN_%@_Remove_From_Channel_61519
ru: Пользователь %@ удалил вас из этого канала

source: LN_%@_Remove_From_Muc_61519
ru: %@ удалил вас из этого группового чата

source: LN_%@_Left_Channel_61519
ru: Пользователь %@ покинул этот канал

source: LN_%@_Remove_%@_From_Muc_61519
ru: %@ удалил %@ из этого группового чата

source: LN_You_Change_Channel_Name_%@_61519
ru: Вы изменили имя канала на "%@"

source: LN_You_Change_Muc_Name_%@_61519
ru: Вы изменили имя группового чата на "%@"

source: LN_%@_Change_Channel_Name_%@_61519
ru: Пользователь %@ изменил имя канала на "%@"

source: LN_%@_Change_Muc_Name_%@_61519
ru: Пользователь %@ изменил имя группового чата на "%@"

source: LN_All_Files_61226
ru: Все файлы

source: LN_Sip_Action_Recording_61378
ru: Запись

source: LN_Sip_Esc_Transfer_61378
ru: esc

source: LN_Sip_Cancel_Transfer_61378
ru: Отменить передачу

source: LN_Sip_On_Hold_61378
ru: Снять с удержания

source: LN_Sip_Back_To_Call_61378
ru: Вернуться к вызову

source: LN_Sip_History_Menu_Play_Recording_61378
ru: Воспроизведение записи

source: LN_Sip_Search_Click_To_Call_61378
ru: Нажмите, чтобы позвонить

source: LN_Sip_Search_Click_To_Transfer_61378
ru: Нажмите, чтобы передать

source: LN_Sip_Send_To_Voicemail_62378
ru: Отправить в голосовые сообщения

source: LN_Sip_Hide_Keypad_62378
ru: Скрыть клавиатуру

source: LN_Sip_History_Miss_62378
ru: Пропущенные

source: LN_Sip_History_Pause_62378
ru: Пауза

source: LN_Sip_Accessibility_star_62285
ru: астериск

source: LN_Sip_Accessibility_sharp_62285
ru: октоторп

source: LN_Sip_Accessibility_drop_call_62285
ru: завершить вызов

source: LN_Sip_Accessibility_transfer_62285
ru: передача

source: LN_Sip_Accessibility_press_dial_62285
ru: нажмите кнопку вызова, чтобы набрать номер телефона

source: LN_Sip_Accessibility_Call_62285
ru: позвонить

source: LN_Sip_Accessibility_Transfer_62285
ru: передача

source: LN_Sip_Behavior_Join_Metting
ru: Видео

source: LN_Sip_group_Dialpad_62285
ru: клавиатура

source: LN_Sip_Incoming_Answer_61378
ru: Принять

source: LN_Sip_Incoming_End_Meeting_61378
ru: Завершить конференцию & принять

source: LN_Sip_Accessibility_History_Miss_62271
ru: пропущенные

source: LN_Sip_Accessibility_History_Cancel_62271
ru: отменено

source: LN_Sip_Accessibility_Clear_Number_62271
ru: удалить номер

source: LN_Sip_Accessibility_Phone_Miss_Call_62271
ru: Пропущенные вызовы: %ld

source: LN_Sip_Accessibility_Phone_And_62271
ru: и

source: LN_Sip_Accessibility_Phone_Voice_Mail_62271
ru: Непрочитанные голосовые сообщения: %ld

source: LN_Sip_behavior_Audio_61378
ru: Звук

source: LN_Sip_Merge_Call_61376
ru: ОБЪЕДИНИТЬ ВЫЗОВ

source: LN_Sip_Merged_Call_Menu_Title_61376
ru: ОБЪЕДИНЕННЫЕ ВЫЗОВЫ

source: LN_Accessibility_Search_Filter_NewIM
ru: фильтр

source: LN_%@'s_Account_Deactivated_62073
ru: Учетная запись %@ деактивирована администратором соответствующей ученой записи

source: LN_%@_Account_Deactivated_62073
ru: Учетная запись %@ деактивирована администратором соответствующей ученой записи

source: LN_Contact_Deactivated_62073
ru: Деактивировано

source: LN_Contact_Terminated_62073
ru: Прервано

source: LN_NewVersionAvailable_NewIM
ru: Доступна новая версия!

source: LN_PMI_NewIM
ru: Мой личный идентификатор конференции (PMI)

source: LN_NonZoomMeeting_NewIM
ru: Не является конференцией Zoom

source: LN_Setting_CloseFrontWindow_62993
ru: Закрыть переднее окно

source: LN_Accessibility_LinkButton_NewIM
ru: ссылка, открывается в браузере по умолчанию

source: LN_VBPerformanceTip_60628
ru: Ваш процессор (%@) не обладает характеристиками, рекомендованными для виртуального фона. Подробнее.

source: LN_VBLearnMore_60628
ru: Подробнее.

source: LN_EnableThisFeature_60628
ru: Все равно использовать эту функцию

source: LN_TogglePortraitLandscape_60628
ru: Переключиться на книжную/альбомную ориентацию страницы

source: LN_ImportantChannels_60628
ru: Важные каналы

source: LN_NoUpcomingMeetings_60628
ru: Сегодня нет предстоящих конференций

source: LN_ClosedCaptioning_60628
ru: Субтитры по требованию

source: LN_MeetingControls_60628
ru: Элементы управления конференциями

source: LN_KeyboardShortcuts_60628
ru: Сочетания клавиш

source: LN_MyVideo_60628
ru: Мое видео:

source: LN_Accessibility_Edit_The_Meeting_Password_61736
ru: изменить пароль конференции

source: LN_Accessibility_Country_List_61736
ru: список стран/регионов

source: LN_Accessibility_Selected_Countries_List_61736
ru: список выбранных стран/регионов

source: LN_Acessibilty_ClosedCaptionFontSize_%d_39033
ru: %d, размер скрытых субтитров, ползунок

source: LN_Acessibilty_ClosedCaption_Subtitles_%d_39033
ru: Размер субтитров в пискелях: %d

source: LN_I_AddYou_Contact_61727
ru: Разрешите добавить вас в мои контакты

source: LN_You_Accept_Request_61727
ru: Вы приняли этот запрос контактов

source: LN_You_Decline_Request_61727
ru: Вы отклонили этот запрос контактов

source: LN_You_Sent_Request_61727
ru: Вы отправили запрос контактов

source: LN_Invitation_Accept_61727
ru: Этот контакт принял ваше приглашение

source: LN_Invitation_Decline_61727
ru: Этот контакт отклонил ваше приглашение

source: LN_System_Notification_61234
ru: Системное уведомление

source: LN_System_Notification_Empty_61727
ru: Здесь будут показаны уведомления о ваших запросах контактов

source: LN_Sip_Hold_Calls_Title_61378
ru: Вызовы на удержании

source: LN_Channel_been_deleted_%@_61519
ru: Канал "%@" удален администратором.

source: LN_You_Removed_from_Channel_Name_%@_61519
ru: Вы были удалены из канала "%@".

source: LN_Messages_In_E2E_Channel_61519
ru: Сообщения в этом канале защищены сквозным шифрованием.

source: LN_Messages_You_Enable_E2E_61519
ru: Ваши сообщения в этом канале защищены сквозным шифрованием.

source: LN_Messages_In_E2E_1To1_Chat_61519
ru: Сообщения в этом чате защищены сквозным шифрованием.

source: LN_Schedule_Add_Audio_Water_Mark_ZOOM_53042
ru: Добавить звуковую метку для определения участников

source: LN_Clear_Chat_History_63356
ru: Очистить историю чата

source: LN_Clear_Chat_History_Desc_63356
ru: Вы навсегда удаляете все сообщения, файлы и другую относящуюся к этому чату информацию. Это действие нельзя будет отменить.

source: LN_ZOOM-62295_Allow participants to return to main session at any time
ru: Разрешить участникам в любое время возвращаться к основному сеансу

source: LN_ZOOM-62295_Do you want to leave this Breakout Room? If you leave, you cannot return to the main meeting.
ru: Покинуть эту комнату для обсуждения? Если вы покинете эту комнату, вы не сможете вернуться к основной конференции.

source: LN_You_Cleared_AllMsg_63356
ru: Вы удалили все старые сообщения.

source: LN_You_Canot_Send_inMuc_61519
ru: Вы не можете отправлять сообщения, так как не являетесь участником этого канала.

source: LN_MeetingLink_61723
ru: Ссылка на конференцию:

source: LN_One_Contact_Request_61304
ru: новый непрочитанный запрос контактов

source: LN_Contact_Request_61304
ru: Непрочитанные запросы контактов: %d

source: LN_Unread_Request_61304
ru: непрочитанные запросы

source: LN_Accessibility_Directory_list_61304
ru: Список контактов

source: LN_Accessibility_Channels_list_61304
ru: Список каналов

source: LN_Accessibility_Close_InfoPanel_Btn_60776
ru: Закрыть эту панель информации

source: LN_Accessibility_Collapse_Pannel_60776
ru: свернуть эту панель

source: LN_Schedule_Error_3070_Msg_ZOOM_54742
ru: Укажите время начала и длительность вашего события (время окончания должно быть позже текущего времени).

source: LN_Accessibility_MeetOption_60775
ru: Параметры конференции

source: LN_Accessibility_%lu_participants_60775
ru: Участники: %lu

source: LN_Accessibility_ScreenShotOption_60775
ru: параметры снимка экрана

source: LN_Accessibility_EMOJI_60775
ru: ЭМОДЗИ

source: LN_Accessibility_OpenEmailLink_61304
ru: открыть в приложении, используемом по умолчанию для электронной почты

source: LN_Messages_Posted_By_%@_61519
ru: Автор: %@

source: LN_Messages_%@_Posted_In_%@_61519
ru: Пользователь %@ отправил публикацию в %@

source: LN_Accessibility_Expand_Advance_Button_63646
ru: развернуть

source: LN_Accessibility_Collapse_Advance_Button_63646
ru: свернуть

source: LN_Accessibility_Dropdown_Button_61896
ru: кнопка раскрывающегося меню

source: LN_Accessibility_CloseThisChat_61896
ru: закрыть этот чат

source: LN_Accessibility_CloseThisChannel_61896
ru: закрыть этот канал

source: LN_Accessibility_AvailableOnDesktop_61896
ru: доступно для стационарных компьютеров

source: LN_Accessibility_AvailableOnMobile_61896
ru: доступно для мобильных устройств

source: LN_Accessibility_%lu_MessagesUnread_61896
ru: непрочитанные сообщения: [%lu]

source: LN_Accessibility_atme_61896
ru: упомянут(-а) я

source: LN_Accessibility_atall_61896
ru: упомянуты все члены

source: LN_Accessibility_ChatDisplayOption_61896
ru: параметры отображения чата

source: LN_Accessibility_ViewProfile_61896
ru: посмотреть профиль

source: LN_Add_New_Chat_Or_Creat_62352
ru: Новый чат или канал

source: LN_Add_An_App_62352
ru: Добавить приложение

source: LN_Accessibility_X_Of_M_60995
ru: %d из %d

source: LN_AllYourSharedFilesShowHere_61226
ru: Здесь будут показаны все ваши файлы, к которым открыт общий доступ

source: LN_AllSharedFilesShowHere_61226
ru: Здесь будут показаны все файлы, к которым открыт общий доступ

source: LN_Schedule_Limitation_%@_Des_63981
ru: На вашем базовом тарифном плане Zoom имеется ограничение по времени: 40 минут для конференций с тремя или более участниками. %@, чтобы получить доступ к неограниченным групповым конференциям.

source: LN_Schedule_Limitation_Not_Show_Again_63981
ru: Не показывать больше это сообщение

source: LN_Schedule_Limitation_Upgrade_Now_63981
ru: Сменить тариф сейчас

source: LN_In_Call_Label_64477
ru: Во время вызова

source: LN_%@_Invite_%@_Muc_61519
ru: %@ пригласил %@ в этот групповой чат

source: LN_You_Remove_%@_From_Channel_61519
ru: Вы удалили %@ из этого канала

source: Choose ONE of the audio conference options
ru: Выберите ОДИН из параметров аудиоконференцсвязи

source: Request Camera Control
ru: Запрос управления камерой

source: Give up Camera Control
ru: Передать управление камерой

source: You can't start your video because the host has stopped it
ru: Вы не можете включить видео, поскольку его остановил организатор

source: Remember my name for future meetings
ru: Запомнить мое имя для будущих конференций

source: will start video later.
ru: запустит видео позже.

source: Make Co-Host
ru: Сделать соорганизатором

source: Co-host
ru: Соорганизатор

source: co-host
ru: соорганизатор

source: Co-Host
ru: Соорганизатор

source: Withdraw Co-Host Permission
ru: Отозвать разрешение соорганизатора

source: Do you want to make %@ the co-host of this meeting?
ru: Хотите ли вы сделать %@ соорганизатором этой конференции?

source: Co-Host has stopped your video
ru: Соорганизатор остановил ваше видео

source: Panelists
ru: Члены группы

source: panelist
ru: член группы

source: host
ru: организатор

source: Type message here...
ru: Введите здесь сообщение...

source: Send chat to...
ru: Отправить сообщение чата...

source: The co-host has asked you to start your video.
ru: Соорганизатор попросил вас включить видео.

source: Allow Panelist Start Video
ru: Разрешить члену группы включать видео

source: Promote to Panelist
ru: Перевести в члены группы

source: Failed to connect to Zoom video conferencing server. If you are behind a firewall, please ask your IT administrator to allow "*.zoom.us". For more information, please visit: https://support.zoom.us/hc/en-us/articles/201362683.
ru: Не удалось соединиться с сервером видеоконференцсвязи Zoom. Если вы используете брандмауэр, попросите системного администратора разрешить "*.zoom.us". Подробности доступны по ссылке: https://support.zoom.us/hc/en-us/articles/201362683.

source: Email invitation copied to clipboard
ru: Электронное письмо с приглашением копировано в буфер

source: Add a Contact
ru: Добавить контакт

source: ❮ Back
ru: ⟨ Назад

source: Network error, please try again
ru: Ошибка сети, попытайтесь еще раз

source: is now your contact.
ru: добавлен в ваши контакты.

source: Yesterday
ru: Вчера

source: requests to add you as a contact
ru: отправил вам запрос добавления в контакты

source: accepted your contact request
ru: принял ваш запрос добавления в контакты

source: declined your contact request
ru: отклонил ваш запрос добавления в контакты

source: Invited
ru: Приглашенные

source: You won't receive message notifications from this group unless you are mentioned.
ru: Вы не будете получить уведомления о сообщениях от этой группы, если вы не были упомянуты в них.

source: Open File
ru: Открыть файл

source: You can't start your video because the host has stopped it.
ru: Вы не можете включить видео, поскольку его остановил организатор.

source: Don't connect to audio
ru: Не подключать звук

source: Turn off my video
ru: Выключить мое видео

source: Allow Attendee Chat
ru: Разрешить чат участников

source: The host has disabled attendee chat.
ru: Организатор отключил чат участников.

source: Zoom Webinar Chat
ru: Чат веб-семинара Zoom

source: Your text can only be seen by panelists
ru: Ваш текст могут видеть только члены группы

source: Everyone
ru: Все

source: All Panelists
ru: Все члены группы

source: All panelists
ru: Все члены группы

source: (host)
ru: (организатор)

source: %@ is not in this meeting
ru: %@ не участвует в этой конференции

source: From %@ to Everyone
ru: От %@ всем

source: From %@ to All Panelists
ru: От %@ всем членам группы

source: From %@ to Me, All Panelists
ru: От %@ мне, всем членам группы

source: From %@ to %@, All Panelists
ru: От %@ – %@, всем членам группы

source: From %@ to Me (Privately)
ru: От %@ мне (частное)

source: From Me to %@:
ru: От меня %@:

source: From Me to %@, %@:
ru: От меня %@, %@:

source: From Me to %@: (Privately)
ru: От меня %@: (частное)

source: From %@ to %@:
ru: От %@ – %@:

source: From %@ to Me, %@:
ru: От %@ мне, %@:

source: From %@ to %@, %@:
ru: От %@ – %@, %@:

source: From %@ to Me: (Privately)
ru: От %@ мне: (частное)

source: (Privately)
ru: (Частное)

source: Attendees
ru: Участники

source: Failed to send chat message
ru: Не удалось отправить сообщение чата

source: From
ru: От

source: to
ru: кому

source: , All Panelists
ru: , Все члены группы

source: Host meeting in China
ru: Организовать конференцию в Китае

source: Only signed-in users can join this meeting
ru: Участие в этой конференции могут принимать только зарегистрированные пользователи

source: Only signed-in users with specified domains can join this meeting
ru: Участие в этой конференции могут принимать только зарегистрированные пользователи с заданными доменами

source: If no domains specified, any signed-in users can join.
ru: Если домены не указаны, участвовать могут любые зарегистрированные пользователи.

source: Not Started
ru: Не началось

source: In Progress
ru: Уже началось

source: Breakout Rooms - %@
ru: Сессионные залы – %@

source: Assign To
ru: Назначить для

source: unassigned participants
ru: неназначенные участники

source: unassigned participant
ru: неназначенный участник

source: Join Breakout Room
ru: Войти в сессионный зал

source: Breakout Room Participants
ru: Участники сессионного зала

source: Keep Meeting Running for Others
ru: Не выключать конференцию для остальных участников

source: You are now in the main session
ru: Сейчас вы находитесь в основном сеансе

source: You are now in a Breakout Room
ru: Сейчас вы находитесь в сессионном зале

source: Leave Breakout Room
ru: Выйти из сессионного зала

source: Do you want to leave this Breakout Room and return to the main session?
ru: Хотите ли вы выйти из этого сессионного зала и вернуться в основной сеанс?

source: Return to Main Session
ru: Вернуться в основной сеанс

source: You will be returned to the main session automatically.
ru: Вы будете автоматически возвращены в основной сеанс.

source: Ask for Help
ru: Обратиться за помощью

source: Returning to Main Session...
ru: Возврат в основной сеанс...

source: Invite Host
ru: Пригласить организатора

source: You can invite the host to this Breakout Room for assistance.
ru: Вы можете пригласить в этот сессионный зал организатора для поддержки.

source: Breakout Rooms
ru: Сессионные залы

source: Assign %d participants into 5 Rooms:
ru: Назначить %d участников в 5 залов:

source: Automatically
ru: Автоматически

source: Manually
ru: Вручную

source: %d participants per room
ru: %d участников на зал

source: %d-%d participants per room
ru: %d-%d участников на зал

source: Create Breakout Rooms
ru: Создать сессионные залы

source: Recreate All Rooms
ru: Восстановить все залы

source: All Breakout Rooms will close in %d seconds.
ru: Все сессионные залы будут закрыты через %d секунд.

source: All existing rooms will be replaced.
ru: Все существующие залы будут заменены.

source: Recreate
ru: Восстановить

source: Add a Room
ru: Добавить зал

source: Open All Rooms
ru: Открыть все залы

source: Close All Rooms
ru: Закрыть все залы

source: Breakout Room %d
ru: Сессионный зал %d

source: Assign
ru: Назначить

source: Delete Room
ru: Удалить зал

source: Move To
ru: Переместить

source: Delete %@?
ru: Удалить %@?

source: Join %@?
ru: Войти в %@?

source: Leave %@?
ru: Выйти из %@?

source: %@ (not joined)
ru: %@ (не вошел)

source: All participants have been assigned to Breakout Rooms.
ru: Все участники были назначены в сессионные залы.

source: %1$@ in %2$@ asked for help.
ru: %1$@ в %2$@ обратился за помощью.

source: Breakout Rooms will close in %d seconds
ru: Сессионные залы будут закрыты через %d секунд

source: The host has been invited.
ru: Организатор приглашен.

source: The host is currently helping others. Please try again later.
ru: Организатор на текущий момент помогает другим участникам. Попытайтесь еще раз позже.

source: The host is currently in this room.
ru: Организатор на текущий момент находится в этом зале.

source: It may take a few moments.
ru: Это может занять несколько минут.

source: Joining Breakout Rooms...
ru: Вход в сессионные залы...

source: All participants have been given 60 seconds to leave their Breakout Rooms.
ru: Всем участникам предоставлено 60 секунд на то, чтобы покинуть сессионные залы.

source: All participants have been invited to join Breakout Rooms.
ru: Все участники были приглашены войти в сессионные залы.

source: You can join Breakout Rooms from here.
ru: Здесь вы можете войти в сессионные залы.

source: Unassigned
ru: Не назначено

source: The host has opened Breakout Rooms. Please wait to be assigned.
ru: Организатор открыл сессионные залы. Дождитесь назначения.

source: Enable Stereo
ru: Включить стереозвук

source: this will greatly increase all attendee's CPU usage
ru: это существенно повысит загрузку ЦП всех участников

source: this will turn off audio enhancements such as echo cancellation and noise suppression
ru: это отключит функции повышения качества звука, такие как эхоподавление и шумоподавление

source: This file does not exist.
ru: Этот файл не существует.

source: Your text can be seen by everyone
ru: Ваш текст могут видеть все

source: Dock to top
ru: Наверх

source: Move to bottom
ru: Перейти вниз

source: The host has promoted you to a panelist.
ru: Организатор перевел вас в члены группы.

source: The host has changed your role to attendee.
ru: Организатор изменил вашу роль на участника.

source: Rejoining...
ru: Повторный вход...

source: Connection Type
ru: Тип соединения

source: Cloud
ru: Облако

source: Direct
ru: Прямая

source: Stay with Free
ru: Оставаться на бесплатном плане

source: LN_Record_No_Audio_Alert_Title_28459
ru: Запись не включает звук

source: Check My Audio Devices
ru: Проверить мои аудиоустройства

source: Your microphone and speaker are not working properly.
ru: Ваш микрофон и динамик работают неправильно.

source: No audio will be recorded.
ru: Запись звука будет недоступна.

source: LN_Record_No_Audio_Alert_Message_28459
ru: Чтобы включить в запись звук, нажмите "Join Audio" (Включить звук)

source: Your microphone is not working properly.
ru: Ваш микрофон работает неправильно.

source: The voice of other participants can still be recorded, but your voice cannot.
ru: Голоса других участников можно записывать, но запись вашего голоса недоступна.

source: Your speaker is not working properly.
ru: Ваш динамик работает неправильно.

source: Your voice can still be recorded, but the voice of other participants cannot.
ru: Ваш голос можно записывать, но запись голосов других участников недоступна.

source: Check My Microphone
ru: Проверить мой микрофон

source: Check My Speaker
ru: Проверить мой динамик

source: Record Without Audio
ru: Запись без звука

source: Closed Caption
ru: Субтитры по требованию

source: Closed Caption is available
ru: Субтитры по требованию доступны

source: Assign to type Closed Caption
ru: Назначить для ввода субтитров по требованию

source: Withdraw Closed Caption permission
ru: Отозвать разрешение субтитров по требованию

source: The host has assigned you to type Closed Caption.
ru: Организатор назначил вас для ввода субтитров по требованию.

source: The host has selected another participant to type.
ru: Организатор выбрал другого участника для ввода.

source: Closed Caption is being broadcasted to all participants.
ru: Субтитры по требованию транслируются для всех участников.

source: Change Closed Caption Editor
ru: Изменить редактор субтитров по требованию

source: %@ is currently assigned to type Closed Caption, do you want to assign %@ to type instead?
ru: %@ на текущий момент назначен для ввода субтитров по требованию, хотите ли вы назначить вместо него %@?
