Repository: werterzz/zoomElectronFred
Catalog: zoom-sdk-electron/sdk/mac/Resources/*.lproj/Localizable.strings
Languages: ru

source: %s is calling you from Zoom, click link to join. %s
ru: %s вызывает вас из Zoom, нажмите на ссылку, чтобы войти. %s

source: %@ has been invited
ru: %@ был приглашен

source: %@ and %@ have been invited.
ru: %@ и %@ были приглашены.

source: %@, %@ and %@ have been invited.
ru: %@, %@ и %@ были приглашены.

source: %@, %@ and %d others have been invited.
ru: %@, %@ и %d других были приглашены.

source: Click to invite participants
ru: Нажмите, чтобы пригласить участников

source: The invitation URL has been copied to the clipboard
ru: URL приглашения был копирован в буфер

source: is calling...
ru: вызывает...

source: LN_is_Calling_%@_%d_54635
ru: звонит вам: %@ (%d)

source: are calling...
ru: вызывают...

source: LN_are_Calling_%@_%d_54635
ru: звонят вам: %@ (%d)

source: are calling you. You are already in this meeting.
ru: вызывают вас. Вы уже принимаете участие в этой конференции.

source: is calling you. You are already in this meeting.
ru: вызывает вас. Вы уже принимаете участие в этой конференции.

source: are calling you. You are already in another meeting, do you want to leave and join this meeting?
ru: вызывают вас. Вы уже принимаете участие в другой конференции, хотите выйти и войти в эту конференцию?

source: LN_are_Calling_WhenInAnotherMeeting_%@_%d_54635
ru: приглашают вас присоединиться к конференции: %@ (%d). Покинуть текущую конференцию и подключиться к этой?

source: is calling you. You are already in another meeting, do you want to leave and join this meeting?
ru: вызывает вас. Вы уже принимаете участие в другой конференции, хотите выйти и войти в эту конференцию?

source: LN_is_Calling_WhenInAnotherMeeting_%@_%d_54635
ru: приглашает вас присоединиться к конференции: %@ (%d). Покинуть текущую конференцию и подключиться к этой?

source: -Minutes
ru: - Минут

source: LN_Join_Audio_33542
ru: Войти в аудиоконференцию

source: LN_Polling_Conflict_32870
ru: Вы вошли в систему с другого устройства. Ваш сеанс опроса неактивен.

source: LN_CopyRight_34145
ru: © 2012–2019 гг., Zoom Video Communications, Inc.

source: Start with video
ru: Начать с видео

source: Back to Meeting
ru: Вернуться в конференцию

source: Invite to Meeting
ru: Пригласить в конференцию

source: Video Meeting
ru: Видеоконференция

source: Join Meeting...
ru: Войти в конференцию...

source: Log Out
ru: Выйти из системы

source: IM
ru: МС

source: Chats
ru: Чаты

source: Home
ru: Главная

source: Meetings
ru: Конференции

source: Connecting...
ru: Соединение...

source: Cannot get your favorite information, Please check your network connection.
ru: Невозможно получить данные избранных контактов. Проверьте сетевое соединение.

source: Sign Up
ru: Регистрация

source: General
ru: Общие

source: Feedback
ru: Обратная связь

source: Record
ru: Запись

source: Account
ru: Учетная запись

source: Video
ru: Видео

source: Statistics
ru: Статистика

source: The free disk space is less than 1G. Select another folder or delete some files.
ru: Размер свободного места на диске меньше 1 Гб. Выберите другую папку или удалите некоторые файлы.

source: %.2f GB remaining
ru: Осталось %.2f Гб

source: Gmail Account
ru: Учетная запись Gmail

source: Facebook Account
ru: Учетная запись Facebook

source: Single Sign On
ru: Система единого входа

source: Upgrade to Pro
ru: Перейти на профессиональный план

source: 1. Go to %@ 2. Enter ID: %@
ru: 1. Перейдите в %@ 2. Введите идентификатор: %@

source: The invitation URL has been copied to Clipboard.
ru: URL приглашения копирован в буфер.

source: The invitation Email has been copied to Clipboard.
ru: Электронное письмо с приглашением копировано в буфер.

source: Version:%@
ru: Версия: %@

source: Send Feedback
ru: Отправить обратную связь

source: Sending...
ru: Выполняется отправка...

source: Failed to send your feedback. Please try again later.
ru: Не удалось отправить вашу обратную связь. Попытайтесь еще раз позже.

source: Please join Zoom meeting in progress
ru: Присоединяйтесь к текущей конференции Zoom

source: Please join my meeting. %@
ru: Присоединяйтесь к моей конференции. %@

source: Zoom Meeting ID: %@
ru: Идентификатор конференции Zoom: %@

source: Panelist(%d) Attendee(%d)
ru: Член группы(%d) Участник(%d)

source: Waiting for %s to join...
ru: Ожидание входа %s...

source: Invite people to join meeting
ru: Пригласить людей присоединиться к конференции

source: Copy
ru: Копировать

source: Meeting ID
ru: Идентификатор конференции

source: Spotlight Video
ru: Отслеживать видео

source: Cancel the Spotlight Video
ru: Отменить отслеживание видео

source: You are the host now
ru: Теперь вы являетесь организатором

source: %@ is the host now
ru: %@ теперь является организатором

source: You are the co-host now
ru: Теперь вы являетесь соорганизатором

source: %@ is the co-host now
ru: %@ теперь является соорганизатором

source: Less than a minute
ru: Меньше минуты

source: Remaining Meeting Time
ru: Оставшееся время конференции

source: Join Meeting
ru: Войти в конференцию

source: Join a Meeting
ru: Войти в конференцию

source: Your Name
ru: Ваше имя

source: Please input your screen name here
ru: Введите здесь ваше имя экрана

source: I'd like to give feedback to Zoom
ru: Я хотел бы отправить обратную связь Zoom

source: Leave Meeting
ru: Выйти из конференции

source: Do you want to leave this meeting?
ru: Хотите ли вы выйти из этой конференции?

source: End Meeting
ru: Завершить конференцию

source: If you want to keep this meeting open, please assign another Host before you click Leave Meeting.
ru: Если вы хотите оставить эту конференцию открытой, назначьте другого организатора, прежде чем нажать Leave Meeting (Выйти из конференции).

source: Please enter your feedback here
ru: Введите здесь ваш отзыв

source: End Meeting for All
ru: Завершить конференцию для всех

source: Join webinar as a panelist
ru: Войти в веб-семинар в качестве члена группы

source: Start your webinar
ru: Начать веб-семинар

source: Switch Account to Join
ru: Переключить учетную запись для входа

source: Sign In to Join
ru: Войдите в систему для входа

source: Please enter the meeting password
ru: Введите пароль конференции

source: Password
ru: Пароль

source: Password error!
ru: Ошибка пароля!

source: Topic
ru: Тема

source: Time
ru: Время

source: Date
ru: Дата

source: Stop Share
ru: Остановить совместное использование

source: LN_Share_21795
ru: Демонстрация экрана

source: Share Screen
ru: Демонстрация экрана

source: Share screen
ru: Демонстрация экрана

source: Share
ru: Совместное использование

source: Participants
ru: Участники

source: Manage Participants
ru: Управлять участниками

source: Chat
ru: Чат

source: End
ru: Завершить

source: Settings
ru: Настройки

source: Hide Video Panel
ru: Скрыть панель видео

source: Show Video Panel
ru: Отображать панель видео

source: Show Active Speaker panel
ru: Показать панель активного докладчика

source: Hide Active Speaker panel
ru: Скрыть панель активного докладчика

source: Exit Full Screen. Meeting ID:%@
ru: Выйти из полноэкранного режима. Идентификатор конференции: %@

source: Gallery View
ru: Вид галереи

source: Speaker View
ru: Вид докладчика

source: Enter Minimal View
ru: Войти в минимальное представление

source: Exit Minimal View
ru: Выйти из минимального представления

source: Enter Full Screen
ru: Войти в полноэкранный режим

source: Exit Full Screen
ru: Выйти из полноэкранного режима

source: Rename
ru: Переименовать

source: More
ru: Подробнее

source: Meeting Information
ru: Данные конференции

source: Meeting
ru: Конференция

source: You are on hold
ru: Вы находитесь в режиме ожидания

source: On Hold
ru: В режиме ожидания

source: Raise Hand
ru: Поднять руку

source: Lower Hand
ru: Опустить руку

source: Lower All Hands
ru: Опустить все руки

source: Show Non-Video Participants
ru: Показывать участников без видео

source: is talking ...
ru: говорит...

source: Total non-video participants:
ru: Общее количество участников без видео:

source: Connected
ru: Соединен

source: Calling...
ru: Вызов...

source: Ringing...
ru: Идет дозвон...

source: Call accepted
ru: Вызов принят

source: Failed to Call
ru: Вызов не удался

source: Success
ru: Выполнено

source: Disconnection Call
ru: Разъединение вызова

source: Claim Host
ru: Принять роль организатора

source: Mute All
ru: Выключить звук для всех

source: Unmute All
ru: Включить звук для всех

source: Unmute Audio
ru: Включить звук аудиоустройства

source: Mute Audio
ru: Выключить звук аудиоустройства

source: Audio
ru: Звук

source: Click to join audio
ru: Нажмите для входа в аудиоконференцию

source: Unmute Telephone
ru: Включить звук телефона

source: Mute Telephone
ru: Выключить звук телефона

source: Mute
ru: Выключить звук

source: Unmute
ru: Включить звук

source: muted
ru: звук выключен

source: Mute Participants On Entry
ru: Выключать звук участников при входе

source: Play Enter/Exit Chime
ru: Воспроизводить звуковой сигнал при входе/выходе

source: You are using the computer audio
ru: Вы используете звук компьютера

source: You are now using your phone for audio in this meeting
ru: Вы используете телефон для аудиосвязи в этой конференции

source: All participants are unmuted
ru: Звук всех участников включен

source: Allow participants to unmute themselves
ru: Разрешить участникам включать свой звук

source: You are muted by host
ru: Ваш звук выключен организатором

source: You are unmuted by host
ru: Ваш звук включен организатором

source: The host has muted all participants
ru: Организатор выключил звук для всех участников

source: The host has unmuted all participants
ru: Организатор включил звук для всех участников

source: Mute My Audio
ru: Выключить мой звук

source: Unmute My Audio
ru: Включить мой звук

source: Mute My Phone
ru: Выключить звук моего телефона

source: Unmute My Phone
ru: Включить звук моего телефона

source: Join Audio Conference via Mic & Speaker
ru: Войти в аудиоконференцию с микрофоном и динамиком

source: Leave Audio Conference
ru: Выйти из аудиоконференции

source: Disconnected
ru: Отключен

source: Audio Options
ru: Параметры звука

source: Audio Conference
ru: Аудиоконференция

source: Audio Settings
ru: Настройки звука

source: Video Settings
ru: Настройки видео

source: Computer Audio Connected
ru: Звук компьютера подключен

source: Phone Connected
ru: Телефон подключен

source: You may have problem hearing the audio from other participants. Consider switching to phone.
ru: Вы можете испытывать затруднения при прослушивании звука других участников. Рекомендуется переключиться на телефон.

source: Total %d phone call-in listener
ru: Всего %d слушатель, вошедший по телефонному вызову

source: Total %d phone call-in listeners
ru: Всего %d слушателей, вошедших по телефонному вызову

source: Zoom detects a problem with your audio. If you enter your Mac computer password, we will attempt to restart your audio service to fix it.
ru: Zoom обнаружила проблему со звуком. Если вы введете пароль компьютера Mac, мы попытаемся перезапустить службу звука для исправления проблемы.

source: Follow the instructions below to join audio conference.
ru: Соблюдайте приведенные ниже инструкции для входа в аудиоконференцию.

source: Computer Audio
ru: Звук компьютера

source: Dial In
ru: Набрать номер

source: Call Me
ru: Позвонить мне

source: Hang Up
ru: Положить трубку

source: Automatically join audio by computer when joining a meeting
ru: Автоматически входить в аудиоконференцию с компьютера при входе в конференцию

source: Already joined by phone? Enter
ru: Уже вошли по телефону? Введите

source: on your phone.
ru: на вашем телефоне.

source: Dial
ru: Набрать номер

source: Toll free
ru: Бесплатный

source: The number you want us to call you
ru: Номер, используемый для обратного вызова

source: Remember the number on this computer
ru: Запомнить номер на этом компьютере

source: Failed to disconnect call
ru: Не удалось разъединить вызов

source: Your computer audio is disconnected as we detected an echo.
ru: Звук вашего компьютера отключен, поскольку было обнаружено эхо.

source: Follow the instructions below to join audio.
ru: Соблюдайте приведенные ниже инструкции для входа в аудиоконференцию.

source: Phone Call
ru: Телефонный вызов

source: Your audio is connected using Dial In.
ru: Ваш звук подключен с использованием телефона.

source: No Audio
ru: Нет звука

source: Do you want to continue without audio?
ru: Хотите ли вы продолжить без звука?

source: You won't be able to hear other participants in the meeting, nor will they hear you.
ru: Вы не сможете слышать других участников конференции, а они не будут слышать вас.

source: Join Audio
ru: Войти в аудиоконференцию

source: Leave Computer Audio
ru: Выключить звук компьютера

source: Start Video
ru: Включить видео

source: Stop Video
ru: Остановить видео

source: Host has stopped your video
ru: Организатор остановил ваше видео

source: Show Video
ru: Показывать видео

source: Hide Video
ru: Скрыть видео

source: Exit Minimal Video
ru: Выйти из минимального видео

source: Mute Video
ru: Выключить звук видео

source: Resume
ru: Включить

source: Talking:
ru: Говорит:

source: Lock Meeting
ru: Заблокировать конференцию

source: Unlock Meeting
ru: Разблокировать конференцию

source: Lock screen sharing
ru: Заблокировать демонстрацию экрана

source: Unlock screen sharing
ru: Разблокировать демонстрацию экрана

source: Start Recording
ru: Начать запись

source: Resume Recording
ru: Продолжить запись

source: Pause Recording
ru: Пауза записи

source: Stop Recording
ru: Остановить запись

source: Allow Record
ru: Разрешить запись

source: Forbid Record
ru: Запретить запись

source: Make Host
ru: Сделать организатором

source: Remove
ru: Удалить

source: Pause
ru: Пауза

source: Annotate
ru: Комментировать

source: Cancel Remote Control
ru: Отменить дистанционное управление

source: Enable Attendee Annotation
ru: Включить комментарии участников

source: Disable Attendee Annotation
ru: Отключить комментарии участников

source: Change Role to Attendee
ru: Изменить роль на участника

source: %@ will be rejoining the webinar as a attendee
ru: %@ повторно войдет в веб-семинар в качестве участника

source: %@ will be rejoining the webinar as a panelist
ru: %@ повторно войдет в веб-семинар в качестве члена группы

source: Show Call In Users
ru: Показывать пользователей, вошедших по вызову

source: Hide Call In Users
ru: Скрыть пользователей, вошедших по вызову

source: Double-click to enter full screen mode.
ru: Нажмите дважды, чтобы войти в полноэкранный режим.

source: Press ESC or double-click to exit full screen mode
ru: Нажмите ESC или дважды нажмите левую кнопку мыши для выхода из полноэкранного режима

source: Host
ru: Организатор

source: me
ru: я

source: participant ID
ru: идентификатор участника

source: Participant ID:
ru: Идентификатор участника:

source: To:
ru: Кому:

source: The meeting has problem. Error code : %d
ru: В ходе конференции возникла проблема. Код ошибки: %d

source: This meeting ID is not valid. Please check and try again.
ru: Этот идентификатор конференции недействителен. Проверьте и попытайтесь еще раз.

source: This meeting has ended.
ru: Эта конференция завершилась.

source: Our service is currently busy. Please try again later.
ru: Наша служба на текущий момент занята. Попытайтесь еще раз позже.

source: Can't connect to our service, please check your network connection and try again.
ru: Невозможно подключиться к нашей службе, проверьте сетевое соединение и попытайтесь еще раз.

source: Can't connect to our service, please check your network connection and try again. Error code %d
ru: Невозможно подключиться к нашей службе, проверьте сетевое соединение и попытайтесь еще раз. Код ошибки: %d

source: This meeting has reached a maximum of %d participants. Please try again later.
ru: Для этой конференции достигнуто максимальное количество участников – %d. Попытайтесь еще раз позже.

source: This meeting has been locked by host
ru: Эта конференция заблокирована организатором

source: You have a meeting that is currently in-progress. Please end it to start a new meeting.
ru: У вас есть незавершенная конференция. Завершите ее, чтобы начать новую конференцию.

source: The host has a meeting that is currently in-progress. Once that meeting ends, you can join this meeting.
ru: Организатор на текущий момент принимает участие в другой конференции. Вы сможете войти в конференцию после завершения указанной конференции.

source: We're sorry; the registration for this webinar has reached its maximum.
ru: Приносим извинения; количество зарегистрированных участников этого веб-семинара достигло максимума.

source: Someone has tried to use the host’s email to register for the webinar
ru: Кто-то попытался использовать адрес электронной почты регистратора для регистрации в веб-семинаре

source: If you are the host, please sign in to start the webinar.
ru: Если вы являетесь организатором, войдите в систему, чтобы начать веб-семинар.

source: If you were invited as a panelist, please join the webinar from the link in your email invitation.
ru: Если вы были приглашены в качестве члена группы, войдите в веб-семинар по ссылке, содержащейся в вашем электронном письме с приглашением.

source: The host has declined your webinar registration
ru: Организатор отклонил вашу регистрацию в веб-семинаре

source: You are removed by host.
ru: Вы удалены организатором.

source: Host ended the meeting.
ru: Организатор завершил конференцию.

source: Timed out before host join.
ru: Превышено время ожидания входа организатора.

source: No free time left.
ru: Свободного времени не осталось.

source: End Other Meeting
ru: Завершить другую конференцию

source: This meeting has ended as someone has started a new meeting with this account
ru: Эта конференция завершилась, поскольку кто-то начал новую конференцию в этой учетной записи

source: The meeting has ended after 40 minutes idle time.
ru: Конференция завершилась по истечении 40 минут бездействия.

source: ID
ru: Идентификатор

source: Your screen sharing is paused
ru: Ваша демонстрация экрана приостановлена

source: You are viewing %@'s screen
ru: Вы просматриваете экран %@

source: You are controlling %@'s screen
ru: Вы осуществляете управление экраном %@

source: 's screen
ru: экран

source: Sharing is paused. Bring your shared window to the front
ru: Демонстрация приостановлена. Переключите демонстрируемое окно на передний план

source: Click here to change to window view
ru: Нажмите здесь, чтобы изменить вид окна

source: Click here to change to 1:1 view
ru: Нажмите здесь, чтобы перейти к виду 1:1

source: Fit to Window
ru: Вписать в окно

source: Original Size
ru: Исходный размер

source: View Mode
ru: Режим просмотра

source: Give Mouse/Keyboard Control to
ru: Передать управление мышью/клавиатурой

source: Click to Share Screen
ru: Нажмите для демонстрации экрана

source: Start Share
ru: Начать совместное использование

source: This will stop other's screen sharing. Do you want to continue?
ru: Это остановит демонстрацию экрана другого участника. Хотите ли вы продолжить?

source: Select a window or an application that you want to share
ru: Выберите окно или приложение, которое вы хотите совместно использовать

source: Screen sharing has failed to start. Please try again later. Error Code: %d
ru: Не удалось остановить демонстрацию экрана. Попытайтесь еще раз позже. Код ошибки: %d

source: has started screen sharing. Double-click to enter full screen mode.
ru: запустил демонстрацию экрана. Нажмите дважды, чтобы войти в полноэкранный режим.

source: has started screen sharing
ru: запустил демонстрацию экрана

source: Share computer sound
ru: Совместное использование звука компьютера

source: Optimize for full-screen video clip
ru: Оптимизировать для полноэкранного просмотра видеоролика

source: Advanced Options
ru: Расширенные параметры

source: Other participants will be able to hear the audio running on your computer as well as see your shared screen.
ru: Другие участники будут слышать звук, который воспроизводится на вашем компьютере, и видеть демонстрацию экрана

source: Optimize the screen sharing for the best full-screen video clip viewing experience.
ru: Оптимизируйте демонстрацию экрана для оптимального качества полноэкранного просмотра видеороликов.

source: Your are viewing a portion of the shared content; To see the fullimage, select "Fit to Window" in the menu.
ru: Вы просматриваете часть совместно используемого содержимого; для просмотра полноразмерного изображения нажмите в меню "Fit to Window" (Вписать в окно).

source: The shared content is fit to your screen. To see the original size, click "Original size" in the menu.
ru: Совместно используемое содержимое вписано в ваш экран. Для просмотра исходного размера нажмите в меню "Original size" (Исходный размер).

source: Your microphone is unmuted. Screen sharing with remote audio has stopped.
ru: Звук вашего микрофона включен. Демонстрация экрана с удаленным звуком остановлена.

source: You cannot unmute yourself because the host muted you.
ru: Вы не можете включить звук, потому что звук вам выключил организатор.

source: Your speaker is muted for audio sharing. It will recover when audio sharing ends.
ru: Ваш динамик отключен для совместного использования звука. Он включится после завершения совместного использования звука.

source: To share your computer audio, please install the Zoom audio device.
ru: Для совместного использования звука вашего компьютера, установите аудиоустройство Zoom.

source: Your microphone is muted to focus on %@ as the spotlight video
ru: Звук вашего микрофона отключен для отслеживания видео %@

source: Your microphone is unmuted. Spotlight video has stopped.
ru: Звук вашего микрофона включен. Отслеживание видео остановлено.

source: Me
ru: Я

source: Pin Video
ru: Закрепить видео

source: LN_Unpin_Video_30742
ru: Открепить видео

source: Pin video on first screen
ru: Закрепить видео на первом экране

source: LN_Unpin_First_Screen_34308
ru: Открепить видео от первого экрана

source: Pin video on second screen
ru: Закрепить видео на втором экране

source: LN_Unpin_Screen_Screen_34308
ru: Открепить видео от второго экрана

source: Your default microphone has changed to %@ and will now be used.
ru: Ваш микрофон по умолчанию изменен на %@, который будет использоваться дальше.

source: Default audio device has changed
ru: Аудиоустройство по умолчанию изменено

source: Your speaker %@ is not working. Please go to Settings to try a different one.
ru: Ваш динамик %@ не работает. Перейдите в Settings (Настройки), чтобы попробовать другой динамик.

source: Speaker Error
ru: Ошибка динамика

source: Microphone Error
ru: Ошибка микрофона

source: Microphone status
ru: Состояние микрофона

source: Your microphone %@ is not working. Please go to Settings to try a different one.
ru: Ваш микрофон %@ не работает. Перейдите в Settings (Настройки), чтобы попробовать другой микрофон.

source: Zoom can't detect your Microphone. Please check the Microphone setup.
ru: Zoom не обнаруживает ваш микрофон. Проверьте настройки микрофона.

source: Zoom can't detect your Speaker. Please check the Speaker setup.
ru: Zoom не обнаруживает ваш динамик. Проверьте настройки динамика.

source: Zoom can't detect the sound from your Microphone %@.
ru: Zoom не обнаруживает поступление звука от вашего микрофона %@.

source: Your default speaker has changed to %@ and will now be used.
ru: Ваш динамик по умолчанию изменен на %@, который будет использоваться дальше.

source: Your recurring meetings are scheduled.
ru: Ваши повторяющиеся конференции запланированы.

source: Your recurring meetings are updated.
ru: Ваши повторяющиеся конференции обновлены.

source: Meeting ID: %@
ru: Идентификатор конференции: %@
