Repository: werterzz/zoomElectronFred
Catalog: zoom-sdk-electron/sdk/mac/Resources/*.lproj/Localizable.strings
Languages: ru

source: 1 participant in the meeting
ru: 1 участник в конференции

source: %d participants in the meeting
ru: %d участников в конференции

source: Admit
ru: Принять

source: See waiting room
ru: См. зал ожидания

source: %@ has entered the waiting room for this meeting
ru: %@ вошел в зал ожидания этой конференции

source: %d people have entered the waiting room for this meeting
ru: %d человек вошли в зал ожидания этой конференции

source: Put attendee in Waiting Room on Entry
ru: Переводить участника в зал ожидания при входе

source: Take off hold
ru: Вывести из режима ожидания

source: Put in waiting room
ru: Перевести в зал ожидания

source: Put on hold
ru: Перевести в режим ожидания

source: 1 person is on hold
ru: 1 человек в режиме ожидания

source: %d people are on hold
ru: %d человек в режиме ожидания

source: Sharing Key or Meeting ID
ru: Ключ совместного использования или идентификатор конференции

source: Please enter a valid sharing key or meeting ID.
ru: Введите действительный ключ совместного использования или идентификатор конференции.

source: Stop Live Stream
ru: Остановить потоковое вещание

source: Live on
ru: Трансляция на

source: Preparing...
ru: Подготовка...

source: Unable to stream your webinar to %@. You need to restart steaming.
ru: Не удалось начать трансляцию вашего веб-семинара на %@. Нужно запустить трансляцию повторно.

source: The streaming link has been copied to the clipboard
ru: Ссылка на трансляцию была копирована в буфер

source: Webinar is now streaming live on %@
ru: Теперь веб-семинар транслируется на %@

source: Copy Streaming Link
ru: Копировать ссылку трансляции

source: on %@
ru: на %@

source: View Stream on %@
ru: Показать трансляцию на %@

source: Unmute your speaker or increase volume to hear other participants
ru: Включите динамик или увеличьте уровень громкости, чтобы слышать других участников

source: [Upgrade to the latest version to see this message.]
ru: [Обновите до последней версии для просмотра этого сообщения.]

source: raise hand
ru: поднять руку

source: yes
ru: да

source: no
ru: нет

source: go slower
ru: медленнее

source: go faster
ru: быстрее

source: more
ru: подробнее

source: clear all
ru: очистить все

source: dislike
ru: не нравится

source: like
ru: нравится

source: clap
ru: хлопать

source: away
ru: нет на месте

source: need a break
ru: нужен перерыв

source: Clear All Feedback
ru: Очистить всю обратную связь

source: Record the meeting automatically
ru: Записывать конференцию автоматически

source: Record the meeting automatically on the local computer
ru: Записывать конференцию автоматически на локальный компьютер

source: Record the meeting automatically in the cloud
ru: Записывать конференцию автоматически в облако

source: Locally
ru: Локально

source: In the cloud
ru: В облако

source: To hear others, click the Join Audio button.
ru: Чтобы слышать остальных, нажмите кнопку Join Audio (Включить звук).

source: Click if you want to switch to a different microphone or speaker
ru: Нажмите, если хотите переключиться на другой микрофон или динамик

source: Add a Personal Note
ru: Добавить личную заметку

source: Remove Personal Note
ru: Удалить личную заметку

source: Share Screen Options
ru: Параметры демонстрации экрана

source: Once
ru: Один раз

source: View Options
ru: Настройки просмотра

source: Recording...
ru: Запись...

source: Unmute Myself
ru: Включить звук для себя

source: You are muted.
ru: Ваш звук выключен.

source: Services
ru: Услуги

source: Raise hand/Lower hand
ru: Поднять/опустить руку

source: checked
ru: проверено

source: status, available
ru: состояние – доступен

source: status, offline
ru: состояние – не в сети

source: Enter %@ on your phone to associate your phone call with this computer as one participant.
ru: Введите %@ на вашем телефоне, чтобы привязать телефонный вызов к этому компьютеру для одного участника.

source: Show Dial-in Number
ru: Показать номер для исходящих соединений

source: count
ru: количество

source: Choose from the list or type to filter
ru: Выберите из списка или введите значение для сортировки

source: Unable to extend this meeting
ru: Не удалось расширить эту конференцию

source: Zoom cannot extend your free meeting at this time. Your meeting will end when the duration reaches 40 minutes. (ERROR : %d)
ru: Zoom не в состоянии расширить вашу бесплатную конференцию на текущий момент. Ваша конференция завершится по истечении 40 минут. (ОШИБКА: %d)

source: Touch up my appearance
ru: Подправить мой внешний вид

source: Show my connected time
ru: Показывать мое время соединения

source: No one
ru: Никто

source: Allow attendees to chat with:
ru: Разрешить участникам общаться в чате с:

source: All panelists and other attendees
ru: Все члены группы и другие участники

source: Host only
ru: Только организатор

source: Share file in meeting
ru: Совместное использование файла в конференции

source: Multiple participants can share simultaneously
ru: Несколько участников могут осуществлять демонстрацию одновременно

source: Multiple panelists can share simultaneously
ru: Несколько членов группы могут осуществлять демонстрацию одновременно

source: One participant can share at a time
ru: Демонстрацию может осуществлять одновременно только один участник

source: One panelist can share at a time
ru: Демонстрацию может осуществлять одновременно только один член группы

source: How many participants can share at the same time?
ru: Сколько участников могут одновременно осуществлять совместное использование?

source: All Participants
ru: Все участники

source: Only Host
ru: Только организатор

source: Who can share?
ru: Кто может осуществлять демонстрацию?

source: How many panelists can share at the same time?
ru: Сколько членов группы могут одновременно осуществлять совместное использование?

source: Multiple participants can share simultaneously (dual monitors recommended)
ru: Несколько участников могут осуществлять демонстрацию одновременно (рекомендуется два монитора)

source: Who can start sharing when someone else is sharing?
ru: Кто может включить демонстрацию экрана, когда кто-то уже осуществляет демонстрацию?

source: Pause/Stop Recording
ru: Пауза/остановить запись

source: Resume/Stop Recording
ru: Продолжить/остановить запись

source: The meeting has been locked by the host
ru: Конференция заблокирована организатором

source: You cannot chat with %@ during this meeting
ru: Вы не можете общаться в чате с %@ во время этой конференции

source: How was your meeting experience?
ru: Каким было качество вашей конференции?

source: Turn off my video when joining meeting
ru: Выключать мое видео при входе в конференцию

source: Meetings:
ru: Конференции:

source: error code
ru: код ошибки

source: Continue Without Audio
ru: Продолжить без звука

source: Recording will not include audio
ru: Запись не включает звук

source: All panelists and attendees
ru: Все члены группы и участники

source: and all panelists
ru: и все члены группы

source: Your text can be seen by panelists and other attendees
ru: Ваш текст могут видеть члены группы и другие участники

source: Login is restricted to email addresses that have the following domains:
ru: Вход в систему ограничен адресами электронной почты со следующими доменами:

source: You are not authorized to start the meeting using the credentials you signed in with.
ru: Вы не имеете прав для запуска конференции с использованием учетных записей, использованных для входа в систему.

source: Jump to...
ru: Перейти к...

source: Image
ru: Изображение

source: File
ru: Файл

source: Contents
ru: Содержимое

source: Members
ru: Члены

source: Member
ru: Член

source: Private
ru: Частная

source: Block Contact
ru: Заблокировать контакт

source: Unblock Contact
ru: Разблокировать контакт

source: Are you sure you want to block this contact?
ru: Вы действительно хотите заблокировать этот контакт?

source: Are you sure you want to block %@?
ru: Вы действительно хотите заблокировать %@?

source: %@ will be blocked in your contacts and will not be able to contact you.
ru: %@ будет заблокирован и не сможет связаться с вами.

source: Block
ru: Блокировать

source: This meeting now has unlimited minutes.
ru: Теперь количество минут для этой конференции не ограничено.

source: This meeting has been upgraded by the host and now includes unlimited minutes.
ru: Эта конференция была обновлена организатором, и теперь количество минут для нее не ограничено.

source: Record a separate audio file for each participant who speaks
ru: Записывать отдельный аудиофайл для каждого говорящего участника

source: Close Chat Panel
ru: Закрыть панель чата

source: Open Chat Panel
ru: Открыть панель чата

source: Phone
ru: Телефон

source: Contact name or phone number
ru: Имя контакта или номер телефона

source: From: %@
ru: От: %@

source: Your audio has been switched to the connected voice call, and your audio will automatically reconnect back after the end of the voice call.
ru: Ваш звук был переключен на установленный голосовой вызов и будет автоматически переключен обратно по завершении голосового вызова.

source: End phone call and Start a meeting
ru: Завершить телефонный разговор и начать конференцию

source: Hold meeting audio and Anwser
ru: Поставить аудиосигнал конференции на удержание & ответить

source: invites you to a 1 on 1 video call...
ru: приглашает вас в видеовызов 1 на 1...

source: invites you to a 1 on 1 voice call...
ru: приглашает вас в голосовой вызов 1 на 1...

source: Clear all recents
ru: Очистить все последние данные

source: Start a video call
ru: Запустить видеовызов

source: Start a non-video call
ru: Запустить вызов без видео

source: Keypad
ru: Кнопочная панель

source: Call History
ru: История

source: Zoom Audio
ru: Звук Zoom

source: Zoom Video
ru: Видеосвязь Zoom

source: unknown
ru: неизвестно

source: Close Keypad
ru: Закрыть кнопочную панель

source: You have a meeting in progress
ru: У вас есть незавершенная конференция

source: If you continue to make a call, your audio will be transferred from the meeting to your phone call.
ru: Если вы продолжите вызов, ваш звук будет переключен с конференции на телефонный вызов.

source: You have a phone call in progress
ru: У вас есть незавершенный телефонный вызов

source: If you continue, your phone call will end and you will join the meeting.
ru: Если вы продолжите, ваш телефонный вызов будет завершен, а вы войдете в конференцию.

source: If you continue, your phone call will end and you will start the meeting.
ru: Если вы продолжите, ваш телефонный вызов будет завершен, а вы начнете конференцию.

source: Calling %@...
ru: Вызов %@...

source: Accept
ru: Принять

source: Decline
ru: Отклонить

source: No Recents
ru: Нет последних

source: (Internal)
ru: (Внутренний)

source: Call Failed
ru: Ошибка вызова

source: End call
ru: Завершение

source: This meeting is for authorized attendees only
ru: Эта конференция предназначена только для авторизованных участников

source: Click "Sign In to Join" to sign into Zoom with an email address authorized for joining this meeting
ru: Нажмите "Sign In to Join" (Войти в систему для входа), чтобы войти в систему Zoom с адресом электронной почты, авторизованным для участия в этой конференции

source: Click "Switch Account to Join" to sign into Zoom with an email address authorized for joining this meeting
ru: Нажмите "Switch Account to Join" (Переключить учетную запись для входа), чтобы войти в систему Zoom с адресом электронной почты, авторизованным для участия в этой конференции.

source: Gain remote control
ru: Получить дистанционное управление

source: Assign a participant to type
ru: Назначить участника для ввода

source: Use a 3rd party CC service
ru: Использовать стороннюю услугу субтитров по требованию

source: The URL has been copied to your clipboard
ru: URL копирован в буфер

source: LN_CC_Copy_To_3rd_Party_16893
ru: Скопируйте и вставьте эту ссылку в стороннее приложение для ввода субтитров

source: Local Recording :
ru: Локальная запись:

source: Cloud Recording :
ru: Запись в облако:

source: LN_Setting_Record_Manage_On_Web_32812
ru: Управлять через Интернет...

source: Manage...
ru: Управление...

source: You have %@ of cloud record storage
ru: У вас осталось %@ пространства для хранения облачных записей

source: %@ used
ru: %@ использовано

source: Hide meeting controls
ru: Скрыть элементы управления конференции

source: Show meeting controls
ru: Показывать элементы управления конференции

source: Lock Webinar
ru: Заблокировать веб-семинар

source: Unlock Webinar
ru: Разблокировать веб-семинар

source: No new attendees can join this webinar once locked.
ru: Новые участники не могут войти в этот веб-семинар, пока он заблокирован.

source: New attendees can join this webinar once unlocked.
ru: Новые участники смогут войти в этот семинар, когда он будет разблокирован.

source: My connected time is %d hour %d minute
ru: Мое время соединения составляет %d час %d минут

source: You cannot call any international phone numbers from this meeting until the host joins.
ru: Вы не можете вызывать международные номера телефонов из этой конференции, пока в нее не войдет организатор.

source: The number you dialed to join the meeting is not responding
ru: Номер, набранный вами для входа в конференцию, не отвечает

source: The number you dialed is not supported
ru: Набранный вами номер не поддерживается

source: Current and new participants will be muted
ru: Для текущих и новых участников будет выключен звук

source: iPhone/iPad via AirPlay
ru: iPhone/iPad через AirPlay

source: iPhone/iPad via Cable
ru: iPhone/iPad по кабелю

source: Connect your iPhone or iPad to this computer
ru: Подключите ваш iPhone или iPad к этому компьютеру

source: When prompted on your iPhone or iPad, select "Trust"
ru: По запросу на iPhone или iPad нажмите "Trust" (Доверять)

source: Blocked Users
ru: Заблокированные пользователи

source: Select users below to unblock:
ru: Выберите пользователей ниже, чтобы разблокировать:

source: Unblock
ru: Разблокировать

source: Create
ru: Создать

source: Images
ru: Изображения

source: All Files
ru: Все файлы

source: Add to Emojis
ru: Добавить в эмодзи

source: Invite
ru: Пригласить

source: Speaker
ru: Динамик

source: Microphone
ru: Микрофон

source: Previous messages will never be visible to new group members. Do you want to continue?
ru: Предыдущие сообщения не будут доступны для новых членов группы. Хотите ли вы продолжить?

source: Your account is not available
ru: Ваша учетная запись недоступна

source: Your service is affected by a network issue
ru: Качество службы снижено в связи с проблемами сети

source: The call recipient is not available
ru: Адресат вызова недоступен

source: Your phone has an internal configuration error
ru: Произошла внутренняя ошибка конфигурации вашего телефона

source: What went wrong?
ru: Что пошло не так?

source: Your file send failed. Resend
ru: Не удалось отправить ваш файл. Отправить повторно

source: Your image send failed. Resend
ru: Не удалось отправить ваше изображение. Отправить повторно

source: Your voice message send failed. Resend
ru: Не удалось отправить ваше голосовое сообщение. Отправить повторно

source: Insufficient space on the disk
ru: Недостаточно места на диске

source: Disk I/O error
ru: Ошибка ввода/вывода на диске

source: Time out
ru: Время ожидания истекло

source: Can't find file
ru: Невозможно найти файл

source: Manual
ru: Вручную

source: Switch
ru: Сменить

source: Separator
ru: Разделитель

source: Menu
ru: Меню

source: Copy the URL to your clipboard
ru: Копировать URL-адрес в буфер обмена

source: Remove this user failed
ru: Не удалось удалить этого пользователя

source: Your Email
ru: Ваш адрес электронной почты

source: Claim hostkey failed
ru: Не удалось получить ключ организатора

source: More than 2 participants are sharing,switch will stop all sharings, do you want to continue?
ru: В данный момент доступно видеоизображение более чем от 2 участников. При переключении трансляция всех видеоизображений будет прекращена. Продолжить?

source: Switch to single participant share
ru: Переключиться на трансляцию от одного участника

source: ok
ru: ОК

source: please use the correct version resource bundle
ru: используйте соответствующую версию набора ресурсов

source: Enter Maximize
ru: Перейти в полноэкранный режим

source: Exit Maximize
ru: Выйти из полноэкранного режима

source: everyone
ru: все

source: Your message was sent to
ru: Ваше сообщение отправлено

source: Type message here
ru: Введите здесь сообщение

source: Chat list
ru: Список чатов

source: The file is too big to send
ru: Невозможно отправить файл: слишком большой размер файла

source: Invalid file
ru: Недопустимый файл

source: Connection lost
ru: Подключение потеряно

source: Failed to send file
ru: Не удалось отправить файл

source: "%@" is not a supported file format.
ru: Формат файлов "%@" не поддерживается.

source: Select a Camera (⇧⌘N to switch)
ru: Выберите камеру (нажмите ⇧⌘N, чтобы переключить)

source: Shared Screens
ru: Трансляции экранов

source: waiting for %@ to control your screen
ru: ожидание %@ для управления вашим экраном

source: Participants list
ru: Список участников

source: unknown user
ru: неизвестный пользователь

source: history meeting menu
ru: меню истории конференций

source: Close Closed Caption Panel
ru: Закрыть панель скрытых субтитров

source: Open Closed Caption Panel
ru: Открыть панель скрытых субтитров

source: Switch to Sharing Content
ru: Переключиться на трансляцию содержимого

source: color
ru: цвет

source: line width
ru: ширина линии

source: bold font
ru: полужирный шрифт

source: italic font
ru: курсив

source: font size
ru: размер шрифта

source: No question and anwser
ru: Вопросы и ответы отсутствуют

source: Upvote
ru: Проголосовать

source: Disconnect Kubi
ru: Отключить Kubi

source: NO
ru: НЕТ

source: Output level:
ru: Уровень на выходе:

source: Input level:
ru: Уровень на входе:

source: Automatically join audio conference via Mic & Speaker when Joining a meeting
ru: При подключении к конференции автоматически подключаться как к аудиоконференции с помощью микрофона и динамиков

source: Already joined by phone
ru: Подключение уже установлено с телефона

source: The number you dialed is not supported.
ru: Набранный номер не поддерживается.

source: joined
ru: подключение выполнено

source: left
ru: покинул

source: Camera is in use by another application, please quit any other application that might be using the camera or select another camera in Settings window
ru: Камера используется другим приложением. Закройте другие приложения, которые могут использовать камеру, или выберите другую камеру в окне настроек

source: Can't start video
ru: Невозможно включить показ видеоизображения

source: audio
ru: звук

source: video
ru: видеоизображение

source: screen share
ru: трансляция экрана

source: Your network bandwidth is not sufficient for high quality %@
ru: Пропускная способность вашей сети недостаточно высокая, чтобы обеспечить хорошее качество %@

source: seperator line
ru: разделительная линия

source: The webinar is scheduled for %@.
ru: Вебинар запланирован на %@.

source: The meeting is scheduled for %@.
ru: Конференция запланирована на %@.

source: You do not have privilege to start cloud meeting record
ru: У вас не прав, позволяющих начинать запись конференции в облаке

source: failed to install service
ru: не удалось установить сервис

source: Switch to video
ru: Переключиться на видеоизображение

source: Show small sharing view
ru: Показывать трансляцию в маленьком окне

source: Show large sharing view
ru: Показывать трансляцию в большом окне

source: You have stopped screen share
ru: Вы прекратили трансляцию экрана

source: You have started screen share
ru: Вы начали трансляцию экрана

source: has started screen share
ru: начал трансляцию экрана

source: has stopped screen share
ru: прекратил трансляцию экрана

source: on hold
ru: на удержании

source: The email address has been registered by another user. Please use a different email.
ru: Этот адрес электронной почты указан другим пользователем. Используйте другой адрес электронной почты.

source: The PMI has been copied to the Clipboard.
ru: Личный идентификатор конференции скопирован в буфер обмена.

source: LN_ZOOM-50139_Make sure you’re connected to the internet and your connection to Zoom is not blocked by a firewall or proxy. (ERROR CODE: %d)
ru: Проверьте подключение к Интернету и убедитесь, что подключение к Zoom не заблокировано брандмауэром или через прокси. (КОД ОШИБКИ: %d)

source: Good
ru: Хорошо

source: Bad
ru: Плохо

source: Are you sure you want to delete file?
ru: Удалить файл?

source: remove this member?
ru: удалить этого участника?

source: The image size exceeds the limit (8MB).
ru: Размер изображения превышает максимальный размер (8 МБ).

source: The message is too long, please split it into multiple messages and then try it again.
ru: Сообщение слишком длинное. Разбейте его на несколько сообщений и повторите попытку.

source: Network error，please try again.
ru: Ошибка сети. Повторите попытку.

source: Saving...
ru: Сохранение...

source: %@ can not be invited to this internal group
ru: Невозможно пригласить %@ в эту внутреннюю группу

source: LN_%@_Join_Muc_61519
ru: %@ присоединился к этому групповому чату

source: LN_%@_Invite_%@_Channel_61519
ru: Пользователь %@ пригласил %@ в этот канал

source: Your meeting has been updated
ru: Ваша конференция обновлена

source: Your meeting has been scheduled
ru: Ваша конференция запланирована

source: Optional
ru: Не обязательно

source: video on
ru: видеоизображение вкл.

source: video off
ru: видеоизображение выкл.

source: MEETING INVITATION
ru: ПРИГЛАШЕНИЕ НА КОНФЕРЕНЦИЮ

source: Change background image
ru: Изменить изображение фона

source: NOW
ru: СЕЙЧАС

source: starts in 1 min
ru: начнется через 1 мин

source: starts in %ld mins
ru: начнется через %ld мин

source: Blocked
ru: Заблокированный

source: Enter email address
ru: Укажите адрес эл. почты

source: Desktop Available
ru: Доступна версия для компьютера

source: Mobile Available
ru: Доступна мобильная версия

source: Do not disturb
ru: Не беспокоить

source: In a meeting
ru: Идет конференция

source: In a Zoom meeting
ru: Идет конференцией Zoom

source: Offline
ru: Не в сети

source: This name is already in use. Please choose another name.
ru: Это имя уже используется. Выберите другое имя.

source: Star
ru: Поставить звезду

source: channel name is empty
ru: имя канала — пустое

source: channel members is empty
ru: поле участников канала — пустое

source: channel ID is empty
ru: идентификатор канала — пустой

source: create channel failure,please try again later
ru: Не удалось создать канал. Повторите попытку позже

source: edit channel failure,please try again later
ru: Не удалось изменить канал. Повторите попытку позже

source: leave channel failure,please try again later
ru: Не удалось покинуть канал. Повторите попытку позже

source: modify channel name failure,please try again later
ru: Не удалось изменить имя канала. Повторите попытку позже

source: modify channel option failure,please try again later
ru: Не удалось изменить параметр канала. Повторите попытку позже

source: add channel members failure,please try again later
ru: Не удалось добавить участников канала. Повторите попытку позже

source: remove channel members failure,please try again later
ru: Не удалось удалить участников канала. Повторите попытку позже

source: search channel failure,please try again later
ru: Не удалось выполнить поиск каналам. Повторите попытку позже

source: join channel failure,please try again later
ru: Не удалось подключиться к каналу. Повторите попытку позже

source: do not have permission
ru: нет прав на выполнение
