Repository: werterzz/zoomElectronFred
Catalog: zoom-sdk-electron/sdk/mac/Resources/*.lproj/Localizable.strings
Languages: ru

source: assign admin failure,please try again later
ru: Не удалось назначить администратора. Повторите попытку позже

source: disband channel failure,please try again later
ru: Не удалось удалить канал. Повторите попытку позже

source: Start chatting by clicking or creating a chat on the left panel.
ru: Нажмите на имеющийся чат или создайте новый на панели слева, чтобы начать общение.

source: Upload
ru: Отправить

source: Code
ru: Код

source: Type message...
ru: Введите сообщение...

source: What's on your mind...
ru: Напишите, о чем вы думаете...

source: You can not send message in offline status.
ru: Вы не можете отправлять сообщения, когда вы не в сети.

source: You cannot send a message as you are not a member of this group.
ru: Вы не можете отправлять сообщения, так как не являетесь участником этой группы.

source: Files
ru: Файлы

source: To decrypt the messages, %@ must be online and a decryption key must be available.
ru: Для расшифровки сообщений необходимо, чтобы участник %@ был в сети и был доступен ключ дешифрования.

source: To decrypt the messages, at least one group member must be online and a decryption key must be available.
ru: Для расшифровки сообщений необходимо, чтобы хотя бы один участник группы был в сети и был доступен ключ дешифрования.

source: My Files
ru: Мои файлы

source: Failed to load files
ru: Не удалось загрузить файлы

source: Starred Messages
ru: Сообщения со звездами

source: %ld Members
ru: Участники: %ld

source: 1 member
ru: 1 участник

source: More Options
ru: Дополнительные параметры

source: Private Channel
ru: Частный канал

source: Leave Channel
ru: Покинуть канал

source: Delete Channel
ru: Удалить канал

source: Delete Chat
ru: Удалить чат

source: Add to Contact List
ru: Добавить в список контактов

source: View All %ld Members
ru: Посмотреть всех участников (%ld)

source: View All Files
ru: Посмотреть все файлы

source: View All Images
ru: Посмотреть все изображения

source: Decrypting…
ru: Расшифровка…

source: Jump
ru: Перейти

source: Edited %@
ru: Изменено %@

source: LN_%ld_Attachments_64653
ru: Вложения: %ld

source: LN_%ld_Attachment_64653
ru: Вложение: %ld

source: LN_NewUnreadMsg_61896
ru: новое непрочитанное сообщение

source: LN_ManageBlockedUsers_60630
ru: Управление заблокированными пользователями...

source: LN_LeftSidebarTheme_60630
ru: Тема левой боковой панели:

source: LN_BounceApplication_Setting_60630
ru: Значок приложения подпрыгивает при получении нового сообщения

source: LN_ChatSettings_60630
ru: Настройки чата

source: LN_Setting_RemindMe_60630
ru: Напомнить мне о предстоящей конференции за минут

source: LN_Setting_LimitScreenShare_60630
ru: Установите ограничение для трансляции экрана: кадров в секунду

source: LN_Accessibility_Search_results_In_64277
ru: Результаты поиска в:

source: LN_Accessibility_Search_Open_Channel_64277
ru: нажмите Enter, чтобы открыть этот канал

source: LN_Accessibility_Search_Open_Contact_64277
ru: нажмите Enter, чтобы открыть этот контакт

source: LN_Accessibility_Search_Select_64277
ru: нажмите Enter, чтобы выбрать

source: LN_Accessibility_Search_In_Advance_Search_64277
ru: нажмите Enter, чтобы посмотреть результаты расширенного поиска

source: LN_Accessibility_Search_recent_Items_64277
ru: последние поиски

source: LN_Accessibility_Search_recent_Item_64277
ru: последний поиск

source: LN_Accessibility_Search_Clear_Button
ru: Очистить результаты поиска

source: LN_CheckUpdate_NotRemind
ru: Не напоминать мне больше об этом

source: LN_CheckUpdate_Available
ru: Доступно обновление

source: LN_CheckUpdate_info
ru: Доступна новая версия: %@. Ваша версия: %@.

source: LN_CheckUpdate_Manually_Update
ru: Доступно обновление

source: LN_Close_Current_Chat_Session
ru: Закрыть текущий сеанс чата

source: LN_Accessibility_Selected_60775
ru: выбрано

source: LN_Accessibility_%ld_Results_60775
ru: [%ld] результата (-ов)

source: LN_CloseThisChat_NewIM
ru: Закрыть этот чат

source: LN_CloseThisChannel_NewIM
ru: Закрыть этот канал

source: Failed to send this chat message, click to resend it.
ru: Не удалось отправить это сообщение чата. Нажмите, чтобы отправить повторно.

source: Decrypt this message
ru: Расшифровать это сообщение

source: Remove this Contact
ru: Удалить этот контакт

source: STARRED
ru: СО ЗВЕЗДАМИ

source: RECENT
ru: ПОСЛЕДНИЕ

source: Create a Channel
ru: Создать канал

source: Join a Channel
ru: Подключиться к каналу

source: 99+ new messages
ru: Более 99 новых сообщений

source: %ld new messages
ru: Новые сообщения: %ld

source: %ld new message
ru: Новое сообщение: %ld

source: Press to show user profile's menu
ru: Нажмите, чтобы показать меню профиля пользователя

source: presence online
ru: в сети

source: Presence In Meeting
ru: Идет конференция

source: Presence Do not Disturb
ru: Не беспокоить

source: Presence Away
ru: Нет на месте

source: Presence Offline
ru: Не в сети

source: Pro
ru: Профессиональная версия

source: Basic
ru: Базовый

source: %lldh
ru: %lldч

source: %lldh %lldm
ru: %lldч %lldм

source: %lldm
ru: %lldм

source: Recurring
ru: Регулярный

source: Refresh
ru: Обновить

source: Show Meeting Invitation
ru: Показать приглашение на конференцию

source: Hide Meeting Invitation
ru: Скрыть приглашение на конференцию

source: All Filles
ru: Все файлы

source: All custom channel notification settings will be reset to default. Would you like to proceed?
ru: Все пользовательские настройки уведомлений канала будут сброшены до значений по умолчанию. Продолжить?

source: Channels
ru: Каналы

source: Enable retina screen sharing
ru: Включить трансляцию экрана Retina

source: Show participant videos and screen shared content on separate screens
ru: Показывать видеоизображения и трансляцию экрана участников в отдельных окнах

source: Automatically show screen shared content (left) next to participant videos (right)
ru: Автоматически отображать содержимое транслируемого экрана (слева) рядом с видеоизображением участника (справа)

source: Submit Feedback
ru: Отправить отзыв

source: Failed to send your feedback
ru: Не удалось отправить ваш отзыв

source: microphone volume
ru: громкость микрофона

source: speaker volume
ru: громкость динамика

source: status, in meeting
ru: статус, идет конференция

source: status, do not disturb
ru: статус, не беспокоить

source: status, Away
ru: статус, нет на месте

source: Font Size:
ru: Размер шрифта:

source: closed caption size
ru: размер скрытых субтитров

source: Shortcut
ru: Сочетание клавиш

source: You have been signed out of your Zoom account. Log in again to resume using Zoom.
ru: Из вашей учетной записи Zoom был выполнен выход. Выполните вход, чтобы продолжить использовать Zoom.

source: Keep me signed in
ru: Не выполнять выход

source: Save As...
ru: Сохранить как...

source: Dividing line
ru: Разделительная линия

source: Enter members to invite, Search by name
ru: Укажите участников, которых необходимо пригласить. Поиск по имени

source: View profile
ru: Посмотреть профиль

source: Start New Meeting
ru: Начать новую конференцию

source: Schedule Meeting
ru: Запланировать конференцию

source: Start New Meeting Options
ru: Параметры начала новой конференции

source: more meeting option
ru: дополнительные параметры конференции

source: Add to Emoji
ru: Добавить в эмодзи

source: status, Offline
ru: статус, не в сети

source: Please try again later.
ru: Повторите попытку позже.

source: Sign in
ru: Вход

source: Jump to Chat
ru: Перейти к чату

source: The meeting has an unexpected error. Error code : %d
ru: В конференции возникла непредвиденная ошибка. Код ошибки: %d

source: LN_Disallow_Talk_15291
ru: Отключить разговор

source: LN_Allow_Talk_15291
ru: Разрешить говорить

source: LN_Audio_Settings_15291
ru: Настройки звука

source: LN_Talk_Allowed_15291
ru: Разговор разрешен

source: LN_Chat_15291
ru: Чат

source: LN_Plist_Allow_Attendee_To_15291
ru: Разрешить участникам:

source: LN_Plist_Attendee_Raise_Hand_15291
ru: Поднять руку

source: LN_Plist_Attendee_View_Partcipants_Count_15291
ru: Показать количество участников

source: LN_Plist_Attendee_Video_Layout_15291
ru: Установить компоновку видео для участников:

source: LN_Plist_Follow_Host_View_Mode_15291
ru: Отслеживать режим вида организатора

source: LN_Plist_Active_speaker_view_15291
ru: Вид активного докладчика

source: LN_Plist_Gallery_View_15291
ru: Вид галереи

source: LN_Promote_15291
ru: Перевести в члены группы

source: LN_Alert_Unmute_Now_15291
ru: Включить звук для себя

source: LN_Alert_Stay_Muted_15291
ru: Оставить звук выключенным

source: LN_Alert_Temp_Talk_Title_15291
ru: Организатор хочет, чтобы вы включили звук вашего микрофона

source: LN_Alert_Temp_Talk_Error_15291
ru: Разрешение говорить недоступно, поскольку %@ использует старую версию Zoom, вам нужно перевести %@ в члены группы, чтобы разрешить говорить.

source: LN_Alert_Switch_And_Unmute_54189
ru: Переключиться на воспроизведение звука с компьютера, чтобы включить звук

source: LN_Plist_Accessibility_Recording_20044
ru: Запись

source: LN_Plist_Accessibility_CloseCaption_20044
ru: Регистратор субтитров по требованию

source: LN_Plist_Accessibility_HandRaised_20044
ru: Рука поднята

source: LN_Plist_Accessibility_Video_On_20044
ru: Видео вкл.

source: LN_Plist_Accessibility_Video_Off_20044
ru: Видео выкл.

source: LN_Plist_Accessibility_No_Video_20044
ru: Видео не подключено

source: LN_Plist_Accessibility_Tele_Unmuted_20044
ru: Звук телефона включен

source: LN_Plist_Accessibility_Tele_Muted_20044
ru: Звук телефона выключен

source: LN_Plist_Accessibility_VoIP_Unmuted_20044
ru: Звук компьютера включен

source: LN_Plist_Accessibility_VoIP_Muted_20044
ru: Звук компьютера выключен

source: LN_Plist_Accessibility_No_Audio_20044
ru: Звук не подключен

source: LN_Plist_Accessibility_Feedback_20044
ru: Обратная связь

source: LN_Plist_Accessibility_YES_20044
ru: Да

source: LN_Plist_Accessibility_No_20044
ru: Нет

source: LN_Plist_Accessibility_Slower_20044
ru: Медленнее

source: LN_Plist_Accessibility_Faster_20044
ru: Быстрее

source: LN_Plist_Accessibility_Like_20044
ru: Нравится

source: LN_Plist_Accessibility_Dislike_20044
ru: Не нравится

source: LN_Plist_Accessibility_Clap_20044
ru: Хлопать

source: LN_Plist_Accessibility_Break_20044
ru: Нужен перерыв

source: LN_Plist_Accessibility_Away_20044
ru: Нет на месте

source: LN_Plist_Accessibility_Share_Audio_21795
ru: Совместное использование звука компьютера

source: LN_Plist_Accessibility_Share_Screen_41522
ru: Трансляция экрана

source: LN_Schedule_Mute_Participants_On_Entry_15154
ru: Выключать звук участников при входе

source: Show Zoom menu in menu bar
ru: Отображать меню Zoom на панели меню

source: Virtual Background
ru: Виртуальный фон

source: Guest
ru: Гость

source: LN_High_39041
ru: Выс.

source: LN_Alert_Diable_GoogleFacebook_Login_19082
ru: Вы не можете войти в учетную запись Zoom с использованием этого метода. Обратитесь за указаниями к системному администратору.

source: LN_Mark_Unread_14489
ru: Пометить как непрочитанное

source: LN_Mark_As_Read_14489
ru: Пометить как прочитанное

source: LN_Unread_Label_14489
ru: Непрочитанные

source: LN_JBH_Login_Label_19439
ru: Если вы являетесь организатором, %@, чтобы начать эту конференцию

source: LN_JBH_Login_URL_19439
ru: войти в систему

source: LN_JBH_Login_Test_Audio_23405
ru: Проверить звук компьютера

source: LN_JBH_Login_Test_Speaker_23405
ru: Проверить мой динамик

source: LN_JBH_Login_Recuring_Meeting_23405
ru: Это повторяющаяся конференция

source: LN_JBH_Login_Recuring_Webinar_23405
ru: Это повторяющийся веб-семинар

source: LN_JBH_Login_Start_23405
ru: Начать

source: LN_ZOOM-21100_To follow the pointer automatically, choose "Follow presenter's pointer" from the menu.
ru: Чтобы отслеживать указатель автоматически, нажмите в меню "Follow presenter's pointer" (Отслеживать указатель докладчика).

source: LN_ZOOM-21100_Follow presenter's pointer
ru: Отслеживать указатель докладчика

source: LN_ZOOM-21100_Don't follow presenter's pointer
ru: Не отслеживать указатель докладчика

source: LN_Giphy_Label_23623
ru: GIF-изображения

source: LN_Giphy_Server_Error_23623
ru: Эта служба на текущий момент недоступна

source: LN_Giphy_Net_Error_23623
ru: Эта служба недоступна в связи с проблемами сети

source: LN_Giphy_No_Matched_23623
ru: Соответствующие изображения не найдены

source: LN_Emoji_Skin_Tone_Label_23623
ru: Цвет кожи:

source: LN_Emoji_Cagegory_People_Label_23623
ru: Смайлы и люди

source: LN_Emoji_Cagegory_Nature_Label_23623
ru: Животные и природа

source: LN_Emoji_Cagegory_Food_Label_23623
ru: Пища и напитки

source: LN_Emoji_Cagegory_Activity_Label_23623
ru: Операция

source: LN_Emoji_Cagegory_Places_Label_23623
ru: Путешествия и места

source: LN_Emoji_Cagegory_Objects_Label_23623
ru: Объекты

source: LN_Emoji_Cagegory_Symbols_Label_23623
ru: Символы

source: LN_Emoji_Cagegory_Flags_Label_23623
ru: Флаги

source: LN_Emoji_Cagegory_Frequently_Label_23623
ru: Часто используемые

source: LN_Emoji_Cagegory_Custom_Label_23623
ru: Пользовательский

source: LN_Emoji_Search_Result_Label_23623
ru: Результаты поиска

source: LN_Delete_Message_Label_19886
ru: Вы удалили сообщение

source: LN_@_Delete_Message_Label_19886
ru: %@ удалил сообщение

source: Select a microphone to always use original sound
ru: Выберите микрофон, чтобы всегда использовать оригинальный звук

source: LN_Schedule_Alternative_Hosts_Label_18144
ru: Альтернативные организаторы:

source: LN_Schedule_Failed_Incorrect_Alternative_Hosts_Description_18144
ru: Пользователей не удалось добавить как альтернативных организаторов, так как они не являются членами одной учетной записи. Удалите следующих пользователей для продолжения:

source: LN_Schedule_Input_Alternate_Host_Example_18144
ru: Пример: john@company.com;peter@school.edu

source: LN_In_Meeting_Label_19901
ru: В конференции

source: LN_In_Zoom_Meeting_Label_19901
ru: В конференции Zoom

source: LN_Do_Not_Disturb_19901
ru: Не беспокоить

source: LN_Offline_19901
ru: Не в сети

source: LN_Turn_Off_19901
ru: Выключить

source: LN_Snooze_Menu_20_Minutes_19901
ru: 20 минут

source: LN_Snooze_Menu_1_Hour_19901
ru: 1 час

source: LN_Snooze_Menu_2_Hours_19901
ru: 2 часа

source: LN_Snooze_Menu_4_Hours_19901
ru: 4 часа

source: LN_Snooze_Menu_8_Hours_19901
ru: 8 часов

source: LN_Notifications_Label_19895
ru: Уведомления

source: LN_Profile_Menu_Receive_Call_Queue_76183
ru: Получать звонки из очереди звонков

source: LN_GROUP_NOTIFY_SETTING_ALL_19895
ru: Все сообщения

source: LN_GROUP_NOTIFY_SETTING_MENTION_ 19895
ru: Упомянут я или все члены

source: LN_GROUP_NOTIFY_SETTING_NOTHING_19895
ru: Ничего

source: LN_RECEIVE_PERMISSION_ALLMSG_19895
ru: Все сообщения

source: LN_RECEIVE_PERMISSION_PARTMSG_19895
ru: Только личные сообщения и упоминания

source: LN_RECEIVE_PERMISSION_NOTHING_19895
ru: Ничего

source: LN_Group_Setting_Title_19895
ru: Важные группы

source: LN_Group_Setting_Reset_Button_19895
ru: Сброс

source: LN_Preferred_Notification_Label_19895
ru: Ваша предпочтительная настройка уведомлений –

source: LN_Reset_Confirm_Button_Title_19895
ru: Подтвердить

source: LN_SIP_PWD_Err_Tip_25328
ru: Zoom обнаружила, что пароль изменен или является неправильным. Введите пароль, установленный для этого номера телефона.

source: LN_SIP_PWD_PlaceHolder_Tip_25328
ru: Введите пароль внутреннего телефона

source: %@ has been invited.
ru: %@ был приглашен.

source: LN_Meeting_Live_Stream_TimeOut_18924
ru: Не удалось начать трансляцию вашей конференции на %@. Нужно запустить трансляцию повторно.

source: LN_Meeting_Live_Stream_LiveOn_18924
ru: Теперь конференция транслируется на %@

source: LN_MSG_Edited_19883
ru: (Отредактировано)

source: LN_Upcoming_Meetings_25955
ru: Предстоящие конференции

source: LN_Start_A_New_Meeting_25955
ru: Начать новую конференцию

source: LN_Accessibility_close_window_25955
ru: закрыть окно

source: LN_View_More_25955
ru: Показать больше...

source: LN_START_25955
ru: НАЧАТЬ

source: LN_ZOOM-26329_Side-by-side Mode
ru: Параллельный режим

source: LN_ZOOM-26329_Enable participants to see the shared screen alongside either the Speaker View or Gallery View
ru: Включить просмотр демонстрации экрана для участников вместе с видом докладчика или видом галереи

source: LN_Need_Sign_In_Again_25027
ru: Ваш сеанс завершен, вам необходимо повторно войти в систему

source: LN_This_File_Will_Be_Removed_27316
ru: Следующий файл будет удален только из группы – <%@> и не будет удален из ваших личных файлов.

source: LN_Stop_CMR_Warning_25471
ru: Хотите ли вы остановить запись в облако?

source: LN_Stop_CMR_Email_Warning_25471
ru: Если да, вы будете получать уведомления по электронной почте при готовности облачной записи

source: LN_Share_Desktop_17163
ru: Демонстрация рабочего стола

source: LN_Stop_Desktop_17163
ru: Остановить совместное использование

source: LN_Local_17163
ru: Локальный

source: LN_Schedule_Selected_Morethan_Two_DialinCountry_16058
ru: Набор номера из %@ и других стран/регионов (%d)

source: LN_Schedule_Selected_Two_DialinCountry_16058
ru: Набрать номер из %@ и %@

source: LN_Schedule_Selected_One_DialinCountry_16058
ru: Набрать номер из %@

source: LN_Schedule_EditCountries_Select_Dialincountry_16058
ru: Выбор стран/регионов для международного набора

source: LN_Schedule_EditCountries_Select_Dialincountry_Description_16058
ru: Номера набора для выбранных стран/регионов будут перечислены в приглашении, отправленном по электронной почте

source: LN_Schedule_EditCountries_Include_Tollfree_Number_16058
ru: Включая бесплатные номера телефонов

source: LN_Schedule_EditCountries_Selected_Countries_Label_16058
ru: Выбранные страны/регионы:

source: LN_Schedule_EditCountries_Search_For_Country_16058
ru: Поиск страны/региона

source: LN_Schedule_EditCountries_No_Selected_Country_Warning_16058
ru: Не выбраны страны/регионы. Выберите хотя бы одну страну/регион, прежде чем сохранить данные.

source: LN_DockMenu_LanguageItem_24821
ru: Переключить языки

source: LN_Switch_Language_Alert_24821
ru: Чтобы изменить используемый Zoom язык по умолчанию на %@, требуется перезапуск клиента Zoom.

source: LN_Meeting_RemoteControl_Select_Which_Screen_To_Control_47315
ru: Выберите экран для управления

source: LN_Meeting_FitStatus_Select_Screen_To_Control_47315
ru: Выберите экран для управления...

source: LN_Switch_Language_Alert_System_24821
ru: системный язык

source: LN_DockMenu_System_LanguageItem_24821
ru: Использовать системный язык

source: LN_Switch_Language_Alert_Change_24821
ru: Переключиться на %@

source: LN_Switch_Language_Alert_Keep_24821
ru: Продолжить использование %@

source: LN_Unable_Detect_Camera_Title_29896
ru: Zoom не обнаруживает камеру

source: LN_Unable_Detect_Camera_Content_29896
ru: Убедитесь, что ваша камера включена и подключена к компьютеру

source: Switch camera
ru: Переключить камеру

source: Stop remote control
ru: Остановить дистанционное управление

source: LN_IM_Notification_Keywords_31155
ru: Ключевые слова

source: LN_IM_Notification_Keyword_31155
ru: Ключевое слово

source: LN_IM_Notification_Contacts_31155
ru: Контакты

source: LN_IM_Notification_Contact_31155
ru: Контакт

source: LN_Notification_Add_Keywords_31155
ru: Добавить ключевые слова

source: LN_Notification_Add_Keywords_Description_31155
ru: Вы будете получать уведомления при указании этих ключевых слов. Для разделения ключевых слов используйте запятые (ключевые слова не являются чувствительными к регистру).

source: LN_Notification_Search_Contacts_31155
ru: Поиск контактов

source: LN_Notification_Choose_Contacts_31155
ru: Выберите всегда принимать уведомления в случае сообщений от следующих контактов:

source: LN_Notification_Reset_Exception_Contacts_31155
ru: Вы больше не будете получать уведомления от выбранных контактов. Хотите ли вы продолжить?

source: LN_Notification_Search_No_Contact_31155
ru: Контакты не найдены. Введите другое имя для поиска

source: LN_IM_Notification_Title_%@_In_%@_31106
ru: %@ в %@

source: LN_IM_Notification_Image_31106
ru: Отправил вам изображение.

source: LN_IM_Notification_Voice_31106
ru: Отправил вам голосовое сообщение.

source: LN_IM_Notification_File_31106
ru: Отправил вам файл.

source: LN_IM_Notification_Text_31106
ru: Отправил вам сообщение.

source: LN_IM_Notification_Encrypted_Text_31106
ru: Отправил вам зашифрованное сообщение.

source: LN_IM_Notification_Group_Image_31106
ru: Отправить изображение.

source: LN_IM_Notification_Group_Voice_31106
ru: Отправить голосовое сообщение.

source: LN_IM_Notification_Group_File_31106
ru: Отправить файл.

source: LN_IM_Notification_Group_Text_31106
ru: Отправил сообщение.

source: LN_IM_Notification_Group_Encrypted_Text_31106
ru: Отправить зашифрованное сообщение.

source: LN_Setting_Record_Optimize_28546
ru: Оптимизировать для стороннего видеоредактора

source: LN_Setting_Record_Timestamp_28548
ru: Добавить временную метку к записи

source: LN_Setting_Record_Timestamp_Info_28548
ru: Включите эту настройку для добавления даты и времени фактической конференции в видеозапись.

source: LN_Select_Record_Path_warning_30336
ru: Выберите папку на местном компьютере, в которую вы хотите сохранять файлы записей

source: LN_Code_Snippet_Create_Window_Title_31934
ru: Создать элемент кода

source: LN_Code_Snippet_Edit_Window_Title_31934
ru: Изменить фрагмент кода

source: LN_Code_Snippet_Create_Button_Title_31934
ru: Создать элемент

source: LN_Code_Snippet_Setting_Title_31934
ru: Показать кнопку элемента кода

source: LN_Code_Snippet_Setting_Title_Locked_31934
ru: Показать кнопку элемента кода (заблокировано администратором)

source: LN_Code_Snippet_Code_Optional_Title_31934
ru: Имя (дополнительно)

source: LN_Code_Snippet_Create_Button_Try_Title_31934
ru: Попытайтесь еще раз

source: LN_Code_Snippet_Upload_Failed_31934
ru: Выгрузка не выполнена. Попытайтесь еще раз.

source: LN_Code_Snippet_Wrap_31934
ru: Перенос

source: LN_Code_Snippet_Tip_31934
ru: [Элемент кода]

source: LN_Code_Snippet_Notification_Group_31934
ru: Отправил элемент кода

source: LN_Code_Snippet_Notification_31934
ru: Отправил вам элемент кода

source: LN_Code_Snippet_Download_Title_31934
ru: Загрузить элемент кода

source: LN_Code_Snippet_View_%ld_Lines_31934
ru: Показать еще %ld строк

source: LN_Code_Snippet_Add_%@_Code_%@_31934
ru: Добавил этот %@ элемент: %@

source: LN_Meeting_StatusView_Can_Control_Title_21500
ru: Вы можете осуществлять управление экраном %@

source: LN_Temporarily_Unmuted_542
ru: Звук временно включен

source: LN_Enable_Push_To_Talk_542
ru: Нажмите и удерживайте клавишу ПРОБЕЛ, чтобы временно включить свой звук

source: LN_Mute_Self_Remind_Tip_542
ru: Теперь ваш звук выключен. Нажмите Shift+Command+A, чтобы включить микрофон, если хотите говорить, или нажмите и удерживайте клавишу ПРОБЕЛ, чтобы временно включить звук.

source: LN_Unmute_Audio_Button_Tip_542
ru: Включить мой звук%@. Нажмите и удерживайте клавишу ПРОБЕЛ, чтобы временно включить свой звук.

source: LN_Unmute_Phone_Button_Tip_542
ru: Включить звук моего телефона%@. Нажмите и удерживайте клавишу ПРОБЕЛ, чтобы временно включить свой звук.

source: LN_49_Wall_View_Tip_30742
ru: ЦП вашего компьютера поддерживает только 25 участников на экран в режиме Галерея. Минимальные требования для использования данной функции приводятся в статье "Отображение участников в режиме Галерея".

source: LN_TurnOn_OriginalSound_30742
ru: Включить оригинальный звук

source: LN_Accessibility_OriginalSound_Option_30742
ru: Параметры звука оригинала

source: LN_Msg_Removed_%@_33477
ru: Отправленные и принятые вами сообщения будут удаляться через %@.

source: LN_Changed_Settings_33477
ru: Изменить настройки

source: LN_Or_33477
ru: или

source: LN_Older_%@_Msg_Removed_33477
ru: Сообщения старше %@ были удалены

source: LN_Older_%@_Image_Removed_33477
ru: Изображения старше %@ были удалены

source: LN_Older_%@_File_Removed_33477
ru: Файлы старше %@ были удалены
