Repository: werterzz/zoomElectronFred
Catalog: zoom-sdk-electron/sdk/mac/Resources/*.lproj/Localizable.strings
Languages: ru

source: Assign someone to type
ru: Назначить пользователя для ввода

source: In Manage Participants panel, hover on a participant, in the "More" menu, select "Assign to type Closed Caption".
ru: На панели управления участниками наведите указатель на участника, в меню "More" (Подробнее) нажмите "Assign to type Closed Caption" (Назначить для ввода субтитров по требованию).

source: Open Manage Participants
ru: Открыть управление участниками

source: I will type
ru: Я буду вводить

source: [This is an encrypted message]
ru: [Это зашифрованное сообщение]

source: [Cannot decrypt message]
ru: [Нельзя дешифровать сообщение]

source: Chat encryption has been enabled for this group, offline members cannot see your messages.
ru: Для этой группы включено шифрование чата, члены не в сети не могут видеть ваши сообщения.

source: Chat encryption has been enabled for your account so you cannot send messages to a person who is not your contact.
ru: Для вашей учетной записи включено шифрование чата, в связи с чем вы не можете отправлять сообщения лицу, которое не входит в ваши контакты.

source: Chat encryption has been enabled for your account so you cannot send messages in a group without encryption.
ru: Для вашей учетной записи включено шифрование чата, в связи с чем вы не можете отправлять сообщения в группе без шифрования.

source: Waiting for %@ to get online...
ru: Ожидание входа в сеть %@...

source: %@ is inviting you to chat.
ru: %@ приглашает вас в чат.

source: %@ accepted your chat invitation.
ru: %@ принял ваше приглашение в чат.

source: You've been automatically signed out for being inactive %d minutes due to your account security policy.
ru: Выполнен автоматический выход из системы в связи с бездействием в течение %d минут на основании вашей политики безопасности учетной записи.

source: Keep telephone connected
ru: Сохранить связь по телефону

source: Start a meeting without video
ru: Начать конференцию без видео

source: Start a meeting with video
ru: Начать конференцию с видео

source: You are about to invite all members of this group to join. Are you sure?
ru: Вы собираетесь пригласить к участию всех членов этой группы. Вы уверены?

source: You cannot chat with a Zoom Room.
ru: Вы не можете общаться в чате с Zoom Room.

source: Group Chat
ru: Групповой чат

source: is already a contact.
ru: уже добавлен в контакты.

source: Room
ru: Зал

source: Groups
ru: Группы

source: Download
ru: Загрузить

source: The audio cannot be recorded properly. Please check audio settings and restart recording.
ru: Правильная запись звука невозможна. Проверьте ваши настройки звука и перезапустите запись.

source: The video cannot be recorded properly. Please check your video settings and restart recording.
ru: Правильная запись видео невозможна. Проверьте ваши настройки видео и перезапустите запись.

source: The shared screen cannot be recorded properly. Please check your network and restart recording.
ru: Правильная запись демонстрации экрана невозможна. Проверьте сетевое соединение и перезапустите запись.

source: The shared screen cannot be recorded properly. Please try to stop and restart sharing to solve this issue.
ru: Правильная запись демонстрации экрана невозможна. Попробуйте остановить и перезапустить демонстрацию для решения этой проблемы.

source: File (%@) sent successfully.
ru: Файл (%@) отправлен успешно.

source: [File: %@]
ru: [Файл: %@]

source: Swap shared screen with video
ru: Переключить демонстрацию экрана с видео

source: Support
ru: Поддержка

source: Request Desktop Control
ru: Запрос управления рабочим столом

source: Request Desktop Control...
ru: Запрос управления рабочим столом...

source: Request Application Control
ru: Запрос управления приложением

source: Request Application Control...
ru: Запрос управления приложением...

source: Request Computer Restart
ru: Запрос перезагрузки компьютера

source: Request Computer Restart...
ru: Запрос перезагрузки компьютера...

source: Stop Remote Support
ru: Остановить удаленную поддержку

source: Select a participant
ru: Выберите участника

source: Request to control your desktop
ru: Запрос управления вашим рабочим столом

source: Request to control your application
ru: Запрос управления вашим приложением

source: Request to restart your computer
ru: Запрос перезагрузки вашего компьютера

source: %@ is asking for permission to remotely control your desktop.
ru: %@ просит разрешение на дистанционное управление вашим рабочим столом.

source: %@ is asking for permission to remotely control your application.
ru: %@ просит разрешение на дистанционное управление вашим приложением.

source: %@ is asking for permission to restart your computer. After your computer restarted, you will be auto rejoined into this meeting again.
ru: %@ просит разрешение перезагрузить ваш компьютер. После перезагрузки компьютера будет выполнен автоматический повторный вход в эту конференцию.

source: Grant Permission
ru: Дать разрешение

source: Deny
ru: Отклонить

source: Restart Computer
ru: Перезапустить компьютер

source: Confirm
ru: Подтвердить

source: Select an application to share
ru: Выберите приложение для совместного использования

source: Select a desktop to share
ru: Выберите рабочий стол для демонстрации

source: %@ approved your request for desktop control.
ru: %@ утвердил ваш запрос на управление рабочим столом.

source: %@ denied your request for desktop control.
ru: %@ отклонил ваш запрос на управление рабочим столом.

source: %@ approved your request for application control.
ru: %@ утвердил ваш запрос на управление приложениями.

source: %@ denied your request for application control.
ru: %@ отклонил ваш запрос на управление приложениями.

source: %@ approved your request for computer restart.
ru: %@ утвердил ваш запрос на перезагрузку компьютера.

source: %@ denied your request for computer restart.
ru: %@ отклонил ваш запрос на перезагрузку компьютера.

source: No one is available to support, you are the only participant in the meeting.
ru: Поддержка отсутствует, вы являетесь единственным участником конференции.

source: Those participants who can't accept remote control are not listed
ru: Участники, которые не принимают дистанционное управление, не показаны

source: Those participants who can't accept computer restart are not listed
ru: Участники, которые не принимают перезагрузку компьютера, не показаны

source: Support session is not available to the current participant.
ru: Сеанс поддержки недоступен для текущего участника.

source: Waiting for %@ to approve your request
ru: Ожидание утверждения вашего запроса %@

source: Edit My Profile
ru: Редактировать мой профиль

source: Sent you a file.
ru: Отправил вам файл.

source: Shared a file in the meeting.
ru: Предоставил совместный доступ к файлу в конференции.

source: & others
ru: и другие

source: Meeting ID or Personal Link Name
ru: Идентификатор конференции или имя персональной ссылки

source: Screen Name
ru: Имя экрана

source: This personal link name is not valid. Please check and try again.
ru: Это имя персональной ссылки недействительно. Проверьте и попытайтесь еще раз.

source: Type to filter...
ru: Ввод для фильтра...

source: Find a panelist
ru: Найти члена группы

source: Find a attendee
ru: Найти участника

source: Mute Me
ru: Выключить мой звук

source: Unmute Me
ru: Включить свой звук

source: Merge to meeting window
ru: Объединить с окном конференции

source: Expand
ru: Развернуть

source: Pop Out
ru: Всплывающее окно

source: Video
ru: Видео

source: Audio
ru: Звук

source: Accessibility
ru: Специальные возможности

source: Fit to window
ru: Вписать в окно

source: Format
ru: Формат

source: Font
ru: Шрифт

source: Line Width
ru: Ширина строки

source: Choose a virtual background
ru: Выбрать виртуальный фон

source: Choose a virtual background...
ru: Выбрать виртуальный фон...

source: Manually pick the color of the background if the detected color is not accurate.
ru: Вручную выберите цвет фона, если цвет определен неточно.

source: Pick the color
ru: Выберите цвет

source: Connect Kubi
ru: Подключиться к Kubi

source: Disconnect
ru: Отключить

source: Security Certificate
ru: Сертификат безопасности

source: Do you want to trust this connection?
ru: Хотите ли вы доверять этому соединению?

source: The security certificate presented by this connection was not issued by a trusted authority.
ru: Сертификат безопасности, предоставленный этим соединением, не был выпущен доверенным центром сертификации.

source: Issued to:
ru: Выпущено для:

source: Issued by:
ru: Выпустил:

source: Serial Number:
ru: Серийный номер:

source: Fingerprint:
ru: Отпечаток пальца:

source: Trust
ru: Доверять

source: Don't Trust
ru: Не доверять

source: Original size
ru: Исходный размер

source: Broadcast a message to all
ru: Транслировать сообщение всем

source: From %@ to everyone: %@
ru: От %@ всем: %@

source: The host has moved you to %@
ru: Организатор перевел вас в %@

source: You've been assigned to a new breakout room.
ru: Вы были успешно добавлены в новый сессионный зал.

source: Login to Claim Host
ru: Войдите в систему, чтобы стать организатором

source: Enter the Host Key to claim host role
ru: Введите ключ организатора, чтобы принять на себя роль организатора

source: Host Key is a 6-10 digit number
ru: Ключ узла - это номер, состоящий из 6-10 цифр

source: OR
ru: ИЛИ

source: Verifying Host Key...
ru: Проверка ключа организатора...

source: The Host Key you entered is invalid.
ru: Введенный вами ключ организатора недействителен.

source: Please check your network and try again.
ru: Проверьте ваше сетевое соединение и попытайтесь еще раз.

source: Because annotation is disabled, your participants need to upgrade to the latest version of Zoom to share their screen.
ru: Поскольку комментарии отключены, вашим участникам нужно обновить систему Zoom до последней версии для демонстрации экрана.

source: Advanced Features
ru: Расширенные функции

source: Others could not hear me
ru: Собеседники меня не слышат

source: I could not hear others
ru: Я не слышу собеседников

source: Others could not see me
ru: Собеседники меня не видят

source: I could not see others
ru: Я не вижу собеседников

source: Poor audio quality
ru: Низкое качество звука

source: Poor video quality
ru: Низкое качество видео

source: The host is inviting you to join Breakout Room:
ru: Организатор приглашает вас в сессионный зал:

source: You have been assigned to Breakout Room:
ru: Вы были добавлены в сессионный зал:

source: Failed to expel attendee. Error code:%d
ru: Не удалось исключить участника. Код ошибки:%d

source: Low system resources may affect your audio quality. Try closing some applications to improve performance.
ru: Низкие ресурсы системы могут снижать качество звука. Попробуйте закрыть некоторые приложения для повышения производительности.

source: Recording Alert
ru: Предупреждение записи

source: Finish registration to join the meeting.
ru: Завершите регистрацию для входа в конференцию.

source: Close Manage Participants
ru: Закрыть управление участниками

source: Show Manage Participants
ru: Показывать управление участниками

source: Close Participants
ru: Закрыть участников

source: Show Participants
ru: Показывать участников

source: Close Chat
ru: Закрыть чат

source: Show Chat
ru: Показать чат

source: You are sharing your screen...
ru: Вы осуществляете демонстрацию экрана...

source: Stop share
ru: Остановить совместное использование

source: The file will also be removed from shared groups and chats.
ru: Этот файл также будет удален из всех совместно используемых групп и чатов.

source: Delete this contact?
ru: Удалить этот контакт?

source: Shared by
ru: Совместно используется

source: Shared in
ru: Совместно используется в

source: Delete from %@
ru: Удалить из %@

source: Are you sure you want to delete "%@"
ru: Вы действительно хотите удалить "%@"

source: %@ of %@ (%@/sec)
ru: %@ из %@ (%@/с)

source: Retry?
ru: Повторить?

source: Loading...
ru: Загрузка...

source: Loading error,
ru: Ошибка загрузки,

source: No content.
ru: Нет содержимого.

source: %@ with
ru: %@ с

source: Hide Context
ru: Скрыть контекст

source: [Image]
ru: [Изображение]

source: [Voice Message]
ru: [Голосовое сообщение]

source: [File]
ru: [Файл]

source: Messages
ru: Сообщения

source: Type your message
ru: Введите ваше сообщение

source: has been sent out.
ru: отправлен.

source: failed to send
ru: не удалось отправить

source: is not a supported file format.
ru: не является поддерживаемым форматом файла.

source: Current group chat has enabled E2E encryption and you can't send messages without E2E. Please contact your IT admin for details.
ru: В текущем групповом чате включено шифрование E2E, и вы не можете отправлять сообщения без E2E. Обратитесь за подробностями к вашему системному администратору.

source: Screenshot
ru: Снимок экрана

source: Zoom is using an end-to-end encrypted connection
ru: Zoom использует сквозное зашифрованное сообщение

source: Leave Chat
ru: Выйти из чата

source: Open in new window
ru: Открыть в новом окне

source: Merge back to main window
ru: Объединить с главным окном

source: Private (Invited members only)
ru: Частная (только приглашенные члены)

source: Public (Anyone in your organization can join)
ru: Открытая (войти может любой член вашей организации)

source: Members in your organization only
ru: Только члены вашей организации

source: Share with
ru: Совместно использовать с

source: Share Error
ru: Ошибка совместного использования

source: %@ cannot be shared.
ru: Демонстрация %@ невозможна.

source: Browse
ru: Обзор

source: The host has another meeting in progress.
ru: В данный момент организатор участвует в другой конференции.

source: Closed Caption history saved
ru: История субтитров по требованию сохранена

source: Save closed caption history
ru: Сохранять историю субтитров по требованию

source: Hide history
ru: Скрыть историю

source: Show history
ru: Показать историю

source: Closed caption is turned on
ru: Субтитры по требованию включены

source: Closed Caption - Broadcasting
ru: Субтитры по требованию – трансляция

source: Small
ru: Малого размера

source: Large
ru: Большого размера

source: Subtitles will look like this.
ru: Субтитры будут выглядеть следующим образом.

source: Playing
ru: Воспроизведение

source: Please speak to your microphone.
ru: Говорите в микрофон.

source: Audio Alert
ru: Звуковое предупреждение

source: Check Microphone & Speaker Settings
ru: Проверить настройки микрофона и динамика

source: Test Microphone & Speaker
ru: Проверить микрофон и динамик

source: Failed to detect your speaker. Please make sure your speaker is properly connected.
ru: Не удалось определить динамик. Убедитесь в том что ваш динамик подключен правильно.

source: Your speaker has changed to %@ and will now be used.
ru: Ваш динамик изменен на %@, который будет использоваться дальше.

source: Failed to detect your microphone and speaker. Please make sure your devices are properly connected.
ru: Не удалось определить микрофон и динамик. Убедитесь в том что ваши устройства подключены правильно.

source: Failed to detect your microphone. Please make sure your microphone is properly connected.
ru: Не удалось определить микрофон. Убедитесь в том что ваш микрофон подключен правильно.

source: Failed to detect your microphone. Please make sure your microphone is properly connected. Your speaker has changed to %@ and will now be used.
ru: Не удалось определить микрофон. Убедитесь в том что ваш микрофон подключен правильно. Ваш динамик изменен на %@, который будет использоваться дальше.

source: Your microphone has changed to %@ and will now be used.
ru: Ваш микрофон изменен на %@, который будет использоваться дальше.

source: Your microphone has changed to %@ and will now be used. Your speaker has changed to %@ and will now be used.
ru: Ваш микрофон изменен на %@, который доступен для использования. Ваш динамик изменен на %@, который будет использоваться дальше.

source: Failed to detect your speaker. Please make sure your speaker is properly connected. Your microphone has changed to %@ and will now be used.
ru: Не удалось определить динамик. Убедитесь в том что ваш динамик подключен правильно. Ваш микрофон изменен на %@, который будет использоваться дальше.

source: Manage cloud storage
ru: Управлять облачным хранилищем

source: Cloud recording not started.
ru: Запись в облако не началась.

source: Meeting audio may not be fully recorded.
ru: Возможна неполная запись звука конференции.

source: Same as System
ru: Как в системе

source: Record on this computer
ru: Записывать на этот компьютер

source: Your account has used up all of the cloud storage space currently available. To record to the cloud, delete some older recordings or upgrade your cloud recording plan.
ru: В вашей учетной записи использовано все доступное пространство облачного хранилища. Для записи в облако удалите часть старых записей или перейдите на более высокий план облачных записей.

source: Your account has used up all of the cloud storage space currently available. To record to the cloud, delete some older recordings.
ru: В вашей учетной записи использовано все доступное пространство облачного хранилища. Для записи в облако удалите часть старых записей.

source: Host has used the maximum storage space available. To record to the cloud, ask the meeting organizer to delete some older recordings or upgrade the cloud recording plan.
ru: Организатор использовал все доступное пространство хранилища. Для записи в облако попросите организатора конференции удалить часть старых записей или перейти на более высокий план облачных записей.

source: Coud storage does not have enough space. Please contact host to upgrade plan or remove some old recording files.
ru: Недостаточно свободного места в облачном хранилище. Обратитесь к организатору для перехода на более высокий план или удаления части старых файлов записей.

source: Cannot connect to Zoom Rooms. Please enter the meeting ID or select Presentation on iPad controller.
ru: Невозможно подключиться к Zoom Rooms. Введите идентификатор конференции или нажмите Presentation (Презентация) на контроллере iPad.

source: Network error, please try later.
ru: Ошибка сети, попытайтесь позже.

source: Sharing screen to "%@"
ru: Демонстрация экрана для "%@"

source: The file size exceeds the limitation (512MB) and cannot be uploaded.
ru: Размер файла превышает предельное значение (512 Мб), выгрузка файла невозможна.

source: (Optional)
ru: (Дополнительно)

source: Audio sub menu
ru: Подменю звука

source: Video sub menu
ru: Показать подменю

source: Multiple Share sub menu
ru: Подменю одновременной демонстрации

source: has joined the meeting
ru: вошел в конференцию

source: has left the meeting
ru: покинул конференцию

source: All panelists can share
ru: Все члены группы могут осуществлять демонстрацию

source: All panelists can start sharing when someone else is sharing
ru: Все члены группы могут включать демонстрацию экрана, когда кто-то уже осуществляет демонстрацию

source: All participants can share
ru: Все участники могут осуществлять демонстрацию

source: All participants can start sharing when someone else is sharing
ru: Все участники могут включать демонстрацию экрана, когда кто-то уже осуществляет демонстрацию

source: Only host can share
ru: Совместное использование содержимого может осуществлять только организатор

source: Only host can start sharing when someone else is sharing
ru: Только организатор может включить демонстрацию экрана, когда кто-то уже осуществляет демонстрацию

source: Please wait. The webinar will begin soon.
ru: Подождите. Веб-семинар скоро начнется.

source: Move focus to next window
ru: Переместить фокус на следующее окно

source: You can also use the "Control + \" to show/hide meeting controls
ru: Вы также можете использовать "Control + \" (Управление +), чтобы показать/скрыть элементы управления

source: Always show meeting controls
ru: Всегда показывать элементы управления конференцией

source: Your account has been locked due to multiple failed login attempts
ru: Ваша учетная запись заблокирована в связи с несколькими неудачными попытками входа в систему

source: You cannot minimize Zoom when you are sharing Zoom windows
ru: Вы не можете свернуть Zoom во время демонстрации окон Zoom

source: %@ has started screen share, choose Options to view
ru: %@ запустил демонстрацию экрана, нажмите Options (Параметры) для просмотра

source: [New notification]
ru: [Новое уведомление]

source: Advanced Sharing Options...
ru: Расширенные параметры совместного использования...

source: Advanced Sharing Options
ru: Расширенные параметры совместного использования

source: Save emojis from any chat
ru: Сохранять эмодзи из любого чата

source: Right click any image in a chat window, then choose "Add to emoji"
ru: Нажмите правой кнопкой по любому изображению в окне чата, затем нажмите "Add to emoji" (Добавить в эмодзи)

source: Upload your own emoji
ru: Выгружайте собственные эмодзи

source: Click the menu in the lower right corner
ru: Нажмите меню в нижнем правом углу

source: Syncing emojis...
ru: Синхронизация эмодзи...

source: Delete Selected(%d)
ru: Удалить выбранное(%d)

source: Delete Selected
ru: Удалить выбранное

source: Upload emoji
ru: Выгрузить эмодзи

source: Delete emoji
ru: Удалить эмодзи

source: Edit
ru: Редактировать

source: Added
ru: Добавлено

source: This emoji already exists.
ru: Это эмодзи уже существует.

source: Add to emoji
ru: Добавить в эмодзи

source: Saved emojis
ru: Сохраненные эмодзи

source: Common emojis
ru: Общие эмодзи

source: Navigate among Zoom popup windows
ru: Навигация во всплывающих окнах Zoom

source: View the previous 25 video participants in gallery view
ru: Показать 25 предыдущих видеоучастников в виде галереи

source: View the next 25 video participants in gallery view
ru: Показать 25 следующих видеоучастников в виде галереи

source: Switch to minimal window
ru: Переключиться на минимальный размер окна

source: Switch to speaker view
ru: Переключиться на вид докладчика

source: Switch to gallery view
ru: Переключиться на вид галереи

source: Start/Stop video
ru: Включить/остановить видео

source: Mute/Unmute my audio
ru: Выключить/включить мой звук

source: Mute audio for everyone except host (available only to the host)
ru: Выключить звук для всех, кроме организатора (доступно только для организатора)

source: Unmute audio for everyone except host (available only to the host)
ru: Включить звук для всех, кроме организатора (доступно только для организатора)

source: Start/Stop share screen
ru: Включить/остановить демонстрацию экрана

source: Pause/Resume share (available only when you are sharing your screen)
ru: Пауза/продолжить демонстрацию (доступно, только когда вы осуществляете демонстрацию экрана)

source: Start/Stop local recording
ru: Включить/остановить локальную запись

source: Start/Stop cloud recording
ru: Включить/остановить запись в облако

source: Pause/Resume recording
ru: Пауза/продолжить запись

source: Enter/Exit full screen mode
ru: Войти/выйти из полноэкранного режима

source: Display/Hide chat
ru: Отображать/скрыть чат

source: Display/Hide manage participants
ru: Отображать/скрыть управление участниками

source: Open the invite window
ru: Открыть окно приглашения

source: Keyboard Shortcuts:
ru: Комбинации клавиш:

source: Description
ru: Описание

source: Enable shortcuts even when the Zoom app is not in focus
ru: Включать комбинации клавиш, даже когда приложение Zoom не в фокусе

source: Group "%@" has been deleted by admin.
ru: Группа "%@" была удалена администратором.

source: Please wait, the meeting host will let you in soon.
ru: Подождите, организатор конференции скоро разрешит вам войти.

source: 1 person is waiting
ru: Ожидает 1 человек

source: %d people are waiting
ru: %d человек ожидают
