Repository: werterzz/zoomElectronFred
Catalog: zoom-sdk-electron/sdk/mac/Resources/*.lproj/Localizable.strings
Languages: ru

source: LN_Copy_to_Group_43362
ru: Скопировать в группу

source: LN_Move_to_Group_43362
ru: Переместить в группу

source: LN_New_Group_43362
ru: Новая группа

source: LN_Remove_from_this_Group_43362
ru: Удалить из этой группы

source: LN_Added_%ld_Contacts_to_%@_43362
ru: Добавить контакты (%ld) в %@

source: LN_Added_%@_to_%@_43362
ru: Добавлено %@ в %@

source: LN_Contact_External_43362
ru: Внешний

source: LN_Add_%ld_Contacts_43362
ru: Добавить контакты (%ld)

source: LN_Deleted_Group_43362
ru: Удалено: %@

source: LN_Renamed_to_43362
ru: Переименовано в %@

source: LN_Removed_from_43362
ru: Удалено из %@

source: LN_Copied_to_43362
ru: Скопировано в %@

source: LN_Created_group_43362
ru: Создать %@

source: LN_Maximum_Of_%ld_Contact_added_43362
ru: Добавлено максимальное число контактов: %ld

source: LN_Maximum_Of_%ld_Groups_Create_43362
ru: Создано максимальное количество групп: %ld

source: LN_Delete_Group_Info_43362
ru: Вы навсегда удаляете эту группу и всех ее участников. Эти участники сохранятся в других группах. Это действие невозможно отменить.

source: LN_Create_a_Contact_Group_Error_43362
ru: Не удалось создать группу контактов, повторите попытку позже

source: LN_Rename_Contact_Group_Error_43362
ru: Не удалось переименовать настраиваемую группу, повторите попытку позже

source: LN_Delete_Contact_Group_Error_43362
ru: Не удалось удалить группу контактов, повторите попытку позже

source: LN_Add_Contact_Error_43362
ru: Не удалось добавить контакт, повторите попытку позже

source: LN_Remove_Contact_Error_43362
ru: Не удалось удалить контакт, повторите попытку позже

source: LN_Duplicate_ContactGroupName_43362
ru: Это имя уже существует. Выберите другое имя группы.

source: LN_Meeting_Unsupport_Screen_Share_71228
ru: Эта конференция не поддерживает возможность демонстрации экрана

source: LN_Webinar_Unsupport_Screen_Share_71228
ru: Этот вебинар не поддерживает возможность демонстрации экрана

source: LN_WhenViewingUnread_68442
ru: При просмотре непрочитанных сообщений в канале:

source: LN_StartFirst_68442
ru: Начать с первого непрочитанного

source: LN_StartLast_68442
ru: Начать с последнего

source: LN_NewMessages_68442
ru: Новые сообщения

source: LN_Draft_Message_71414
ru: [Черновик]

source: LN_JumpToLatestMsg_68442
ru: Перейти к последнему

source: LN_JumpToFirstUnreadMsg_68442
ru: Перейти к первому непрочитанному сообщению

source: LN_CtrlEnterWrapText_73633
ru: Нажмите Ctrl + Enter, чтобы добавить новую строку.

source: LN_ProTip_73633
ru: Профессиональный совет:

source: LN_GotIt_73633
ru: Понятно

source: LN_About_68801
ru: Информация

source: LN_Meeting_Video_Share_Minimize_Video_Panel_73894
ru: Миниатюры видео свернуты для оптимизации полноэкранной демонстрации экрана с видеороликом.

source: LN_Schedule_Meeting_Password_40564
ru: Пароль конференции

source: LN_Keep_On_Top_35039
ru: Оставить сверху

source: LN_Audio_Watermark_70153
ru: Звуковая подпись включена

source: LN_File_WillBeRemoved_61226
ru: Файл будет удален из группы <%@> и из Всех файлов.

source: LN_Plist_Allow_Rename_68095
ru: Разрешить участникам переименовывать себя

source: LN_AS_Shared_Screen_Disconnected_68195
ru: Демонстрация экрана остановлена, так как ваш внешний экран отключен

source: LN_Schedule_A_Meeting_45917
ru: Запланировать конференцию

source: LN_Schedule_From_ICal_45917
ru: Запланировать в iCal

source: LN_Schedule_From_Outlook_45917
ru: Запланировать в Outlook

source: LN_Schedule_From_Google_Calendar_45917
ru: Запланировать в Календарь Google

source: LN_Schedule_Error_code_74350
ru: Невозможно запланировать конференцию. Код ошибки: %d

source: LN_Schedule_Error_3068_Msg_74350
ru: Ваша учетная запись требует установить пароль для личной конференции, для которой выбран параметр "Включить вход раньше организатора".

source: LN_Save_PMI_Setting_Fail_74350
ru: Не удалось сохранить идентификатор персональной конференции. Код ошибки: %d

source: LN_Meeting_Record_Consent_Title_68352
ru: Идет запись этой конференции

source: LN_Meeting_Record_Consent_Content_68352
ru: Оставаясь в этой конференции, вы даете свое согласие на ведение записи.

source: LN_Webinar_Record_Consent_Title_68352
ru: Идет запись этого вебинара

source: LN_Webinar_Record_Consent_Content_68352
ru: Оставаясь в этом вебинаре, вы даете свое согласие на ведение записи.

source: LN_URLAction_PBXCall_Default_Action_Handler_74991
ru: Установить Zoom в качестве приложения по умолчанию для выполнения вызовов

source: LN_Phone_Registering_71934
ru: Выполнятся регистрация Zoom Phone

source: LN_Sip_Register_TryAgain_Title_73823
ru: Повторите попытку

source: LN_Sip_Register_TryAgain_Content_73823
ru: На нашей стороне возникла ошибка, повторите попытку.

source: LN_Sip_Register_ContactAdmin_Title_73823
ru: Связаться с администратором

source: LN_Sip_Register_ContactAdmin_Content_73823
ru: Для вашей учетной записи не включено использование Zoom Phone. Обратитесь к администратору.

source: LN_Sip_Register_Network_Title_73823
ru: Ошибка сети

source: LN_Sip_Register_Network_Content_73823
ru: Проверьте подключение к сети и повторите попытку.

source: LN_Sip_UnsupportMedia_Conetnt_73823
ru: Этот тип данных не поддерживается, обратитесь к администратору.

source: LN_Sip_Service_Unavailable_Title_73823
ru: Повторите попытку позже

source: LN_Sip_Service_Unavailable_Content_73823
ru: На нашей стороне возникла ошибка, мы работаем над ее устранением.

source: LN_Sip_480_Error_Title_73823
ru: Абонент недоступен

source: LN_Sip_480_Error_Content_73823
ru: Абонент в данный момент недоступен.

source: LN_Dropbox_68763
ru: Dropbox

source: LN_MicrosoftOneDrive_68763
ru: Microsoft OneDrive

source: LN_GoogleDrive_68763
ru: Google Drive

source: LN_Box_68763
ru: Box

source: LN_YourComputer_68763
ru: Ваш компьютер

source: LN_lowercase_browser_83149
ru: браузер

source: LN_Click_To_Open_In_%@_68763
ru: Нажмите, чтобы открыть в %@

source: LN_FileFrom_%@_68763
ru: Файл от %@

source: LN_OpenIn_%@_68763
ru: Открыть в %@

source: LN_FailedUploadFile_In_%@_Channel_68763
ru: Не удалось отправить файл в канал %@

source: LN_FailedUploadFile_To_%@_68763
ru: Не удалось отправить файл в %@

source: LN_File_DownloadLink_%@_68763
ru: Ссылка на загрузку файла: %@

source: LN_%@_SendFileFrom_%@_%@_Files_68763
ru: Пользователь %1$@ отправил вам файл из %2$@. Для просмотра этого файла необходимо выполнить обновление до последней версии, которая поддерживает файлы из %3$@: https://www.zoom.us/download

source: LN_UnsuportSmartVBAlertContent_76642
ru: Для того чтобы использовать виртуальный фон без зеленого экрана, необходима версия Mac OS 10.13 или более поздняя версия, а также процессор Intel Core i7 как минимум с 4 ядрами.

source: LN_FormatDeclinedCall_80838
ru: %@: пользователь отклонил вызов

source: LN_%@_UnsuportCommonApp_62410
ru: Пользователь %@ отправил новое уведомление. Для просмотра сообщения необходимо выполнить обновление до последней версии: https://www.zoom.us/download

source: LN_%@_EditFailed_62410
ru: Не удалось изменить сообщение %@

source: LN_StartOfNewUnreadMsg_80025
ru: Начало нового непрочитанного сообщения

source: LN_ChatNow_81277
ru: Начать общение в чате

source: LN_Meeting_ChatAndRaiseHandChime_82083
ru: Воспроизводить звуковой сигнал для сообщений чата / при поднятии руки

source: LN_Meeting_EnterExitChime_82083
ru: Воспроизводить звуковой сигнал при входе/выходе

source: LN_DisableChat_ToolTip_83180
ru: Администратор отключил чат

source: LN_Failed_Edit_Group_84801
ru: Невозможно создать групповой чат. Проверьте подключение к сети и повторите попытку

source: LN_Contact_Request_Empty_83121
ru: Здесь будут показаны ожидающие запросы на добавление в контакты.

source: LN_Unstar_83121
ru: Убрать звезду

source: LN_Chat_Everyone_Publicly_Privately_80037
ru: Все

source: LN_Sign_Join_87404
ru: Если вы с организатором принадлежите к одной организации, выполните вход, чтобы подключиться к этой конференции.

source: LN_WaitInfo_87404
ru: Если вы с организатором не принадлежите к одной организации, подождите.

source: LN_Join_As_Guest_87404
ru: Подключиться в качестве гостя

source: LN_Join_Info_87404
ru: Если вы с организатором принадлежите к одной организации, выполните вход, чтобы подключиться к этой конференции. В противном случае подключитесь к конференции в качестве гостя.

source: LN_Join_The_Meeting_87404
ru: Подключиться к конференции
