Repository: werterzz/zoomElectronFred
Catalog: zoom-sdk-electron/sdk/mac/Resources/*.lproj/Localizable.strings
Languages: ru

source: LN_%ld_Years_33477
ru: %ld года(лет)

source: LN_1_Year_33477
ru: 1 год

source: LN_%ld_Months_33477
ru: %ld месяца(ев)

source: LN_1_Month_33477
ru: 1 месяц

source: LN_%ld_Days_33477
ru: %ld дня(ей)

source: LN_24_Hours_33477
ru: 24 часа

source: LN_Msg_Learn_More_33477
ru: Подробнее

source: LN_Setting_Config_By_Admin_33477
ru: Эта настройка устанавливается администратором.

source: LN_Download_Code_Tip_33477
ru: загрузите пакет элементов кода.

source: LN_TurnOff_OriginalSound_30742
ru: Отключить оригинальный звук

source: LN_Recording_Paused_30742
ru: Запись приостановлена

source: LN_Unable_Load_Content_33447
ru: Невозможно загрузить содержимое.

source: LN_Unable_Connect_Internet_33447
ru: Не подключен

source: LN_Try_Again_33447
ru: Попытайтесь еще раз

source: LN_Waiting_TurnOn_Video_Meeting_35641
ru: Ваше видео будет включено автоматически после начала конференции

source: LN_Waiting_TurnOn_Video_Webinar_35641
ru: Ваше видео будет включено автоматически после начала веб-семинара

source: LN_Waiting_Host_Meeting_35641
ru: Дождитесь, когда организатор начнет эту конференцию

source: LN_Waiting_Host_Webinar_35641
ru: Дождитесь, когда организатор начнет этот веб-семинар

source: LN_Waiting_Admit_All_39691
ru: Принять все

source: LN_Metting_RemoteControl_Abort_Control_28437
ru: Прервать управление

source: LN_Metting_RemoteControl_Who_Is_Controlling_28437
ru: (Управление)

source: LN_Metting_RemoteControl_SearchUser_NOResult_28437
ru: Нет результатов

source: LN_Meeting_IsAutoAcceptRemoteControl_28437
ru: Автоматически принимать все запросы

source: LN_Meeting_RemoteControl_UnderControlling
ru: Дистанционное управление

source: LN_Meeting_QA_Tablist_Dismiss_21381
ru: Отклонено

source: LN_Meeting_QA_No_Dismiss_Question_21381
ru: Нет отклоненных вопросов

source: LN_Meeting_QA_Dismiss_21381
ru: Отклонить

source: LN_Meeting_QA_Open_21381
ru: Открыть

source: LN_Call_Accepted_35364
ru: Входящий вызов – принято

source: LN_Call_Incoming_35364
ru: Входящий вызов

source: LN_Call_Canceled_46215
ru: Входящий вызов: отменен

source: LN_Mute_On_Entry_Alert_Title_35357
ru: Выключать звук участника при входе

source: LN_Mute_On_Entry_Alert_Content_35357
ru: Для всех новых участников будет выключен звук

source: LN_Schedule_OpenICSFile_ForOtherCal_37779
ru: Открыть с помощью календаря по умолчанию (.ics)

source: LN_Join_WebURL_Title_15122
ru: Войти в конференцию из браузера

source: LN_Join_WebURL_Content_15122
ru: Нажмите "%@", чтобы войти в конференцию с ограниченным функционалом в связи с проблемой при входе из клиента Zoom.

source: LN_Join_WebURL_Button_15122
ru: Войти из браузера

source: LN_Share_Frame_39044
ru: Часть экрана

source: LN_Annotate_AnnotatePanel_21222
ru: панель комментариев

source: LN_Annotate_ShapePanel_21222
ru: панель инструментов

source: LN_Annotate_FormatPanel_21222
ru: панель форматирования

source: LN_Annotate_Diamond_21222
ru: Ромб

source: LN_Annotate_DoubleArrow_21222
ru: Двойная стрелка

source: LN_Annotate_FillRect_21222
ru: Заполненный прямоугольник

source: LN_Annotate_FillOval_21222
ru: Заполненный овал

source: LN_Annotate_StampX_21222
ru: Метка X

source: LN_Annotate_WideCurve_21222
ru: Широкая кривая

source: LN_Annotate_ArrowLine_21222
ru: Стрелка

source: LN_Annotate_SemiFillRect_21222
ru: Полузаполненный прямоугольник

source: LN_Annotate_SemiFillOval_21222
ru: Полузаполненный овал

source: LN_Annotate_StampCheck_21222
ru: Метка галочки

source: LN_Annotate_ThinCurve_21222
ru: Тонкая кривая

source: LN_Annotate_StraightLine_21222
ru: Прямая линия

source: LN_Annotate_StrokeRect_21222
ru: Заштрихованный прямоугольник

source: LN_Annotate_StrokeOval_21222
ru: Заштрихованный овал

source: LN_Annotate_StampArrow_21222
ru: Метка стрелки

source: LN_Annotate_Spotlight_21222
ru: Отслеживание

source: LN_Code_Snippet_Length_Error_40055
ru: Размер файла не может превышать 16 кб.

source: LN_Code_Snippet_Download_Msg_31934
ru: Чтобы создать элемент кода, загрузите пакет элементов кодов. Его нужно загрузить всего один раз.

source: LN_Create_Code_Tip_33477
ru: Чтобы создать элемент кода,

source: LN_Notification_Keywords_Example_31155
ru: Например: Zoom, проект

source: LN_Help_String_40539
ru: Справка

source: LN_Participants_Raised_Hand_39858
ru: участники, поднявшие руку

source: LN_Raised_Hand_39858
ru: поднял руку

source: LN_Sharing_Screen_List_Box_44008
ru: Список транслируемых экранов

source: LN_Toolbar_Open_Participants_Panel_39047
ru: Закрыто, открыть панель участников, %ld участника(ов)

source: LN_Toolbar_Close_Participants_Panel_39047
ru: Открыто, закрыть панель участников, %ld участника(ов)

source: LN_Toolbar_Open_Manage_Participants_Panel_39047
ru: Закрыто, открыть панель управления участниками, %ld участника(ов)

source: LN_Toolbar_Close_Manage_Participants_Panel_39047
ru: Открыто, закрыть панель управления участниками, %ld участника(ов)

source: LN_I_Am_Fine_37969
ru: У меня все в порядке

source: LN_Switch_To_Phone_37969
ru: Переключиться на телефон

source: LN_Dectect_Poor_Audio_Connection_37969
ru: Обнаружено низкое качество аудиосоединения

source: LN_Participants_Not_Hear_You_37969
ru: Другие участники конференции могут испытывать затруднения при прослушивании вашего звука. Рекомендуется переключиться на телефон

source: LN_Request_Remote_Control_Title_37969
ru: Вы собираетесь запросить дистанционное управление совместно используемым содержимым %@.

source: LN_Wait_For_Approval_37969
ru: и ожидает утверждения %@.

source: LN_Remote_Control_Request_37969
ru: Запрос дистанционного управления

source: LN_Not_Send_Request_37969
ru: если вы не хотите отправлять запрос.

source: LN_Request_Remote_Control_37969
ru: Запрос дистанционного управления

source: LN_Requesting_Remote_Control_Shared_Content_37969
ru: %@ запрашивает дистанционное управление совместно используемым содержимым.

source: LN_Approve_Request_Alert_37969
ru: Если вы утвердите запрос, %@ получит доступ ко всему вашему совместно используемому содержимому. Вы можете вернуть контроль в любое время, нажав в любой точке.

source: LN_Select_Request_Try_Again_37969
ru: Нажмите Request (Запрос), чтобы попытаться еще раз

source: LN_Try_Again_37969
ru: чтобы попытаться еще раз

source: LN_Declined_Your_Request_37969
ru: %@ отклонил ваш запрос

source: LN_Hand_Raised_33393
ru: Рука поднята

source: LN_Hand_Lowered_33393
ru: Рука опущена

source: LN_Hand_Has_Been_Raised_33393
ru: рука поднята

source: LN_Hand_Has_Been_Lowered_33393
ru: рука опущена

source: LN_Request_37969
ru: Запрос

source: LN_Select_37969
ru: Выбрать

source: LN_Decline_37969
ru: Отклонить

source: LN_Approve_37969
ru: Утвердить

source: LN_Invite_Zoom_Rooms_20093
ru: Zoom Rooms

source: LN_Invite_Room_System_20093
ru: Конференц-система

source: LN_Setting_Record_During_Sharing_39256
ru: Записывать видео при демонстрации экрана

source: LN_Setting_Record_Video_Next_To_Share_39256
ru: Располагать видео рядом с демонстрацией экрана в записи

source: LN_Setting_WithExceptionForNewIM
ru: С исключением для

source: LN_Setting_OnlyPrivateMessagesMentions_NewIM
ru: Только личные сообщения и упоминания

source: LN_Setting_PlaySoundWhenReceiveMessage_NewIM
ru: Подавать звуковой сигнал, когда я получаю новое сообщение

source: LN_Setting_MuteNotificationsWhileInMeeting_NewIM
ru: Отключить звук уведомлений во время внутреннего вызова и когда я на конференции

source: LN_ReceiveNotificationsFor_NewIM
ru: Получать уведомления для

source: LN_Setting_ChangeToAwayWhenInactive_NewIM
ru: Показывать, что меня нет на месте, при отсутствии активности в течение

source: LN_Meeting_QA_Type_Question_40651
ru: Введите здесь ваш вопрос...

source: LN_Meeting_QA_Allow_Anonymous_Questions_40651
ru: Разрешить анонимные вопросы

source: LN_Meeting_QA_Allow_Attendees_View_40651
ru: Разрешить участникам просмотр

source: LN_Meeting_QA_View_Answered_Questions_40651
ru: только отвеченные вопросы

source: LN_Meeting_QA_View_All_Questions_40651
ru: все вопросы

source: LN_Meeting_QA_Allow_Attendees_Upvote_40651
ru: Участники могут голосовать «за»

source: LN_Meeting_QA_Allow_Attendees_Comment_40651
ru: Участники могут комментировать

source: LN_Meeting_QA_All_Questions_40651
ru: Все вопросы

source: LN_Meeting_QA_My_Questions_40651
ru: Мои вопросы

source: LN_Meeting_QA_Welcome_Title_40651
ru: Приветствуем!

source: LN_Meeting_QA_Welcome_Message_40651
ru: Свободно задавайте вопросы организатору и членам группы

source: LN_Meeting_QA_No_Asked_Questions_40651
ru: Вы не задавали никаких вопросов

source: LN_Meeting_QA_Private_Answer_40651
ru: Ответ в личном сообщении

source: LN_Meeting_QA_Show_40651
ru: Показать все

source: LN_Meeting_QA_Collapse_40651
ru: Свернуть все

source: LN_Meeting_QA_Attend_Comment_40651
ru: Комментарий

source: LN_Meeting_QA_End_Live_Answer_40651
ru: На этот вопрос получен ответ через Интернет

source: LN_Meeting_QA_Type_Answer_40651
ru: Введите ответ

source: LN_Meeting_QA_My_Question_40651
ru: Мой вопрос

source: LN_Meeting_QA_Reopen_40651
ru: Открыть повторно

source: LN_Meeting_QA_Add_Answer_40651
ru: Введите здесь ваш ответ...

source: LN_Meeting_QA_Add_Comment_40651
ru: Введите здесь ваш комментарий...

source: LN_Meeting_QA_Unread_Questions_40651
ru: Q&A, %ld непрочитанных вопросов

source: LN_Accessibility_OpenDefaultBrowser_39412
ru: открывается в браузере по умолчанию

source: LN_Accessibility_Link_39412
ru: ссылка

source: LN_Accessibility_RemoteControlWondow_43656
ru: Выбрано

source: LN_Plist_Stop_Audio_Share_21795
ru: Остановить совместное использование звука

source: LN_Fit_Share_Audio_21795
ru: Вы осуществляете совместное использование звука компьютера

source: LN_Fit_Viewing_Audio_21795
ru: %@ сделал звук компьютера доступным для совместного использования

source: LN_Share_Sound_Only_21795
ru: Только звук компьютера

source: LN_Share_Camera_21795
ru: Материалы со второй камеры

source: LN_Share_Audio_Error_By_Send_Share_21795
ru: Вы не можете включить совместное использование звука компьютера, пока другие участники осуществляют демонстрацию экрана.

source: LN_Share_Screen_Error_By_Share_Auido_21795
ru: Включение демонстрации экрана остановит совместное использование звука компьютера другого участника. Хотите ли вы продолжить?

source: LN_Share_Basic_Type_21795
ru: Базовый

source: LN_Share_Advance_Type_21795
ru: Расширенные

source: LN_Accessibility_You_Start_Audio_Share_21795
ru: Вы включили совместное использование звука компьютера

source: LN_Accessibility_You_Stop_Audio_Share_21795
ru: Вы выключили совместное использование звука компьютера

source: LN_Accessibility_Someone_Start_Aduio_Share_21795
ru: %@ включил совместное использование звука компьютера

source: LN_Accessibility_Someone_Stop_Aduio_Share_21795
ru: %@ выключил совместное использование звука компьютера

source: LN_Share_Frame_Tooltip_21795
ru: Поделитесь областью экрана при помощи прямоугольного окна изменяемого размера

source: LN_Share_Sound_Tooltip_21795
ru: Поделитесь аудио-файлом со своего компьютера, не показывая его экран

source: LN_Share_Camera_Tooltip_21795
ru: Поделитесь материалами со второй камеры, например, c документ-камеры

source: LN_Accessibility_Select_Country_Code_21342
ru: Выберите код страны

source: LN_Accessibility_Call_Me_History_21342
ru: Страна истории ответных вызовов

source: LN_TranferAmdin_From_You_To_%@_42604
ru: Вы больше не являетесь администратором этого канала. Новый администратор: %@.

source: LN_TranferAmdin_From_You_ToMUC_%@_42604
ru: Вы больше не являетесь администратором этого группового чата. Новый администратор: %@.

source: LN_TranferAmdin_From_%@_To_%@_42604
ru: %@ больше не является администратором этого канала. Новый администратор: %@.

source: LN_TranferAmdin_From_%@_ToMUC_%@_42604
ru: %@ больше не является администратором этого группового чата. Новый администратор: %@.

source: LN_TranferAmdin_From_%@_To_You_42604
ru: %@ больше не является администратором этого канала. Вы — новый администратор.

source: LN_TranferAmdin_From_%@_ToMUC_You_42604
ru: %@ больше не является администратором этого группового чата. Вы — новый администратор.

source: LN_Assign_ANewAmdin_42604
ru: Назначить нового администратора

source: LN_Security_NNot_Verified_Label_42898
ru: Предупреждение безопасности: недостоверный сертификат сервера

source: LN_Security_NNot_Verified_Title_42898
ru: Zoom

source: LN_Security_NNot_Verified_Content_42898
ru: Вам не удалось установить соединение с Zoom в связи с невозможностью подтверждения представленного сертификата безопасности. Обратитесь за поддержкой в ваш отдел ИТ.

source: LN_Security_Not_Private_Content_42898
ru: Ваше соединение не является защищенным. Ваша персональная и финансовая информация в Zoom может быть похищена злоумышленниками. Совместимость данного сервера с Zoom не подтверждена. Сертификат безопасности для этого сервера получен от %@.

source: LN_Security_Trust_Anyway
ru: Все равно доверять

source: LN_Security_Do_Not_Trust
ru: Не доверять

source: LN_Testing_Speaker_38961
ru: Проверка динамика...

source: LN_Do_You_Hear_A_Ringtone_38961
ru: Слышите ли вы рингтон?

source: LN_Tested_All_Speakers_38961
ru: Мы проверили все ваши динамики

source: LN_Tested_All_Mic_38961
ru: Мы проверили все ваши микрофоны

source: LN_Test_Again_38961
ru: Проверить еще раз

source: LN_Join_Audio_By_Phone_38961
ru: Войти в аудиоконференцию по телефону

source: LN_Testing_38961
ru: Проверка...

source: LN_Testing_Microphone_38961
ru: Проверка микрофона...

source: LN_Have_%ld_Speakers_Now_Testing_%ld_38961
ru: У вас всего %ld динамика(ов), выполняется проверка динамика %ld...

source: LN_Have_%ld_Mics_Now_Testing_%ld_38961
ru: У вас всего %ld микрофона(ов), выполняется проверка микрофона %ld...

source: LN_Speak_And_Pause_Do_You_Hear_Replay_38961
ru: Скажите что-нибудь и подождите, слышите ли вы воспроизведение?

source: LN_Troubleshoot_Speaker_Mic_38961
ru: Проверить динамик и микрофон...

source: LN_Speaker_%ld_38961
ru: Динамик %ld:

source: LN_Microphone_%ld_38961
ru: Микрофон %ld:

source: LN_Swithch_To_Phone_Audio_38961
ru: Переключиться на звук от телефона...

source: LN_Install_AirHost_With_AdminPrivileges_43112
ru: Чтобы использовать функцию AirHost, вам нужно установить привилегии администратора.

source: LN_Install_CodeSnippet_With_AdminPrivileges_43112
ru: Чтобы использовать функцию элемента кода, вам нужно установить привилегии администратора.

source: LN_Install_ScreenShot_With_AdminPrivileges_43112
ru: Чтобы использовать функцию снимка экрана, вам нужно установить привилегии администратора.

source: LN_Install_SipCall_With_AdminPrivileges_43112
ru: Чтобы использовать функцию телефонного вызова, вам нужно установить привилегии администратора.

source: LN_Install_RetainaRes_With_AdminPrivileges_43112
ru: Для поддержки сетчаточного дисплея вам нужно установить привилегии администратора.

source: LN_Copy_link_39867
ru: Копировать ссылку

source: LN_Join_meeting_39867
ru: Войти в конференцию

source: LN_Decrypt_message_39867
ru: Zoom дешифрует сообщение при наличии доступного ключа.

source: LN_You_joined_group_39867
ru: Вы вошли в этот групповой чат

source: LN_You_joined_Channel_61519
ru: Вы присоединились к этому каналу

source: LN_Hide_Self_View_40266
ru: Скрыть свой вид

source: LN_Show_Self_View_40266
ru: Показывать свой вид

source: LN_Join_With_Computer_Audio_38961
ru: Войти с использованием звука компьютера

source: LN_Tets_Speaker_And_Mic_38961
ru: Проверить динамик и микрофон

source: LN_Accessibility_Dock_Top_40628
ru: панель инструментов демонстрации экрана расположена в верхней части экрана, перенести ее вниз, кнопка

source: LN_Accessibility_Dock_Bottom_40628
ru: панель инструментов демонстрации экрана расположена в нижней части экрана, перенести ее наверх, кнопка

source: LN_Remove_Meeting_User_63820
ru: Удалить %@? После удаления %@ не сможет снова подключиться к этой конференции.

source: LN_Remove_Webinar_User_63820
ru: Удалить %@? После удаления %@ не сможет снова подключиться к этому вебинару.

source: LN_Remove_Confirm_63820
ru: Удалить %@?

source: LN_Expel_By_Host_44293
ru: Организатор удалил вас из этой конференции.

source: LN_Audio_Plugin_Restart_Audio_App
ru: Для того чтобы воспроизводить звук со своего компьютера на другом устройстве, установите аудиоустройство Zoom. Чтобы продолжить воспроизведение звука на другом устройстве, после установки перезапустите звуковое приложение, например Media Player.

source: LN_FREE_TRIAL_EXTEND_TITLE_47442
ru: Вам подарок

source: LN_FREE_TRIAL_EXTEND_DETAIL_47442
ru: Мы убрали ограничение в 40 минут для первой групповой конференции.

source: LN_FREE_TRIAL_EXTEND_OK_47442
ru: Отлично!

source: LN_Email_Sign_In_Disabled_47270
ru: Вход по адресу электронной почты отключен.

source: LN_Alert_Non_Audio_Title_42201
ru: Аудиоустройство не подключено.

source: LN_Alert_Non_Audio_Detail_42201
ru: Если вы используете набор номера на телефоне, введите %@, чтобы привязать воспроизведение звука с вашего телефона к этому компьютеру.

source: LN_Alert_Connected_Audio_Title_42201
ru: Аудиоустройство подключено.

source: LN_Alert_Connected_Phone_Audio_Detail_42201
ru: Теперь воспроизведение звука с вашего телефона привязано к этому компьютеру.

source: LN_Alert_Connected_Computer_Audio_Detail_42201
ru: Вы используете воспроизведение звука на компьютере

source: LN_Plist_Stop_Sharing_41522
ru: Прекратить трансляцию

source: LN_Tip_Stoped_SomeOne_Share_41522
ru: Вы прекратили трансляцию %@

source: LN_Tip_Stoped_Share_By_Host_41522
ru: Организатор прекратил вашу трансляцию

source: LN_FitBar_Menu_Stop_Share_41522
ru: Прекратить трансляцию участника

source: Assign %1$d participants into %2$@ Rooms %3$@
ru: Назначить %1$d участников в %2$@ комнат (-ы) %3$@

source: A new breakout room had been created, total room count is %d
ru: Создана новая комната для обсуждения. Общее количество комнат: %d

source: %@ had been moved into %@
ru: %@ перемещен в %@

source: %@ and %@ had exchanged their Rooms
ru: %@ и %@ поменялись комнатами

source: %@ had been deleted
ru: %@ удален

source: The room had been changed to new name: %@
ru: Название комнаты изменено на следующее: %@

source: %@ had been removed from this room
ru: %@ удален из этой комнаты

source: %@ had been added into this room
ru: %@ добавлен в эту комнату

source: Breakout Rooms assign dialogue. There are %d unassigned and %d assinged attendees
ru: Диалог назначения комнат для обсуждения. Имеется %d неназначенных и %d назначенных участников

source: LN_TryAgain_in_%d_Min_46210
ru: Слишком большое количество попыток ввода неверных данных. Повторите попытку через %d мин.

source: LN_Hide_Names_of_Annotators_43616
ru: Скрыть имена авторов комментариев

source: LN_Show_Names_of_Annotators_43616
ru: Показывать имена авторов комментариев

source: LN_Meeting_Error_Expired_Message_41530
ru: Время сеанса входа истекло. Войдите в систему снова, чтобы продолжить.

source: LN_Meeting_Error_Expired_Title_41530
ru: Невозможно начать конференцию

source: Type in closed caption here, press Enter key to broadcast
ru: Введите здесь скрытые субтитры. Нажмите клавишу "Enter" для передачи

source: LN_SipCall_AddCall_27110
ru: Добавить вызов

source: LN_SipCall_Transfer_31431
ru: Передача

source: LN_SipCall_Record_37978
ru: Запись

source: LN_SipCall_Hold_26674
ru: Удержание

source: LN_SipCall_OnHold_26674
ru: На удержании

source: LN_SipCall_Mute_27110
ru: Отключить звук

source: LN_SipCall_Unmute_27110
ru: Включить звук

source: LN_SipCall_AddCall_Tilte_27110
ru: Добавить вызов

source: LN_AddCall_Button_Title_27110
ru: Добавить вызов

source: LN_Income_Call_Answer_End_27110
ru: Завершить и принять

source: LN_Income_Call_Answer_Hold_26674
ru: Удерживать и принять

source: LN_Multiple_Call_Hold_TiTle_26674
ru: На удержании

source: LN_Remind_Multiple_Call_On_Hold_26674
ru: вызовы на удержании:

source: LN_Warm_Transfer_Button_31431
ru: Сопровождаемый перевод звонка

source: LN_Blind_Transfer_Button_31431
ru: Слепой перевод звонка

source: LN_Transfer_Label_Title_31431
ru: Передать

source: LN_Tranfer_Change_Button_Title_31431
ru: Изменить

source: LN_Complete_Transfer_Button_31431
ru: Выполнить передачу

source: LN_On_Transferring_Txt_31431
ru: Передача...

source: LN_Transfer_Fail_Txt_31431
ru: Сбой

source: LN_Sip_Dial_Hold_Status_31365
ru: На удержании

source: LN_Setting_Phone_ToolBar_Item_31438
ru: Телефон

source: LN_Setting_Phone_DirectNum_Txt_31438
ru: Прямой набор:

source: LN_Setting_Phone_CompanyNum_Txt_31438
ru: Номер компании:

source: LN_Setting_Phone_LocalDial_Txt_31438
ru: Вызов местного номера:

source: LN_Setting_Phone_AreaCode_Txt_31438
ru: Код региона:

source: LN_Setting_Phone_LocalCall_Txt_31438
ru: Выполнять набор для местных вызовов без предварительного набора кода страны или региона

source: LN_Setting_Phone_DefaultCalls_Txt_74991
ru: По умолчанию для звонков:

source: LN_Setting_Phone_Review_Profile_31438
ru: Чтобы посмотреть или изменить настройки, перейдите к

source: LN_Setting_Phone_Account_Online_31438
ru: моя учетная запись в сети

source: LN_Setting_Phone_No_DirectNumber_31438
ru: Еще не установлено

source: LN_Setting_Phone_Hide_Incoming_Calls_82735
ru: Скрывать входящие вызовы, когда я на конференции

source: LN_Phone_Network_Unavailible_27110
ru: Не удалось получить доступ к серверу

source: LN_Phone_Register_Account_Error_27110
ru: Ваша учетная запись больше не поддерживает Zoom Cloud Phone. Обратитесь к администратору

source: LN_Phone_Fail_Service_Unvailable_27110
ru: Сервис Zoom Voice временно недоступен.

source: LN_Phone_Call_Fail_486_Error_27110
ru: Абонент занят

source: LN_Phone_Decline_603_Error_27110
ru: Абонент отклонил ваш вызов

source: LN_CallFrom_Button_Title_31443
ru: Вызов от:

source: LN_Segement_Voicemail_31454
ru: Голосовое сообщение

source: LN_Vcard_Personal_Link_35371
ru: Личная ссылка

source: LN_Record_CallBack_35371
ru: Перезвонить

source: LN_Phone_History_Menu_Save_48678
ru: Сохранить в папку

source: LN_Phone_Menu_Download_59324
ru: Загрузить

source: LN_Phone_Menu_OpenFile_59324
ru: Открыть файл

source: LN_Phone_Menu_SaveAs_59324
ru: Сохранить как...

source: LN_Phone_Menu_ShowInFinder_59324
ru: Показать в Finder

source: LN_Phone_History_Menu_Clear_48678
ru: Очистить

source: LN_Phone_History_Menu_ClearAll_48678
ru: Очистить историю всех вызовов

source: LN_Sip_Call_InvalidNum_Action_Error_27110
ru: Недопустимый номер телефона

source: LN_Sip_Call_InvalidNum_Error_Content_27110
ru: Невозможно выполнить вызов по набранному номеру. Проверьте номер и повторите попытку.

source: LN_Sip_Call_Recording_Download_Fail_48678
ru: Не удалось загрузить запись телефонного разговора. Повторите попытку

source: LN_Sip_Call_Transfer_Success_31431
ru: Передача успешно завершена

source: LN_Sip_Call_Transfer_Fail_31431
ru: Не удалось выполнить передачу

source: LN_Sip_Call_Start_Recording_Fail_31431
ru: Не удалось начать запись

source: LN_Sip_Call_Stop_Recording_Fail_31431
ru: Не удалось остановить запись

source: LN_Sip_Call_Hold_Fail_27710
ru: Не удалось выполнить удержание

source: LN_Sip_Call_UnHold_Fail_27710
ru: Не удалось снять с удержания

source: LN_Sip_Callout_Fail_27710
ru: Не удалось выполнить вызов

source: LN_Phone_History_Recording_Available_48678
ru: Доступна запись

source: LN_phone_Search_No_Result_27110
ru: Результатов не найдено

source: LN_Vcard_Extension_35371
ru: Добавочный номер

source: LN_Phone_SDK_Unavailable_27710
ru: В данный момент сервис Zoom Cloud Phone недоступен

source: LN_Phone_Audio_Device_Unavailble_27710
ru: Отсутствуют доступные аудиоустройства

source: LN_Phone_Voicemail_DeleteAll_Record_31454
ru: Удалить все голосовые сообщения из вашей учетной записи?

source: LN_Phone_Voicemail_Download_Fail_31454
ru: Не удалось загрузить голосовое сообщение. Повторите попытку

source: LN_Phone_Voicemail_SaveLocal_31454
ru: Сохранить в папку

source: LN_Phone_Voicemail_ClearAll_31454
ru: Удалить все голосовые сообщения
