Repository: werterzz/zoomElectronFred
Catalog: zoom-sdk-electron/sdk/mac/Resources/*.lproj/Localizable.strings
Languages: ru

source: LN_Phone_Record_Preparing_37978
ru: Подготовка...

source: LN_Phone_Record_Stop_37978
ru: Остановить запись

source: LN_Phone_History_Clean_All_Log_48678
ru: Удалить историю вызовов из вашей учетной записи?

source: LN_Phone_History_Clean_All_Inform_48678
ru: Все журналы вызовов будут удалены из локального и облачного хранилищ, а также со всех ваших устройств.

source: LN_Audiooption_CountryName_HongKong_49437
ru: Гонконг, Китай

source: LN_Audiooption_CountryName_TaiWan_49437
ru: Тайвань, Китай

source: LN_Audiooption_CountryName_Macau_49437
ru: Макао, Китай

source: LN_A_Gift_41323
ru: Подарок от Zoom

source: LN_Another_Gift_41323
ru: Мы рады поделиться с вами

source: LN_New_Gift_41323
ru: Подключиться к профессиональной версии Zoom

source: LN_Out_Time_41323
ru: Заканчивается время?

source: LN_Third_End_Title_41323
ru: Переведите конференции с базового на профессиональный уровень

source: LN_Will_End_41323
ru: Ваша конференция завершится через 10 мин

source: LN_Meeting_End_41323
ru: Бесплатная конференция Zoom завершена

source: LN_Remove_40Min_Limit_41323
ru: Заканчивается время? Мы убрали ограничение в 40 минут для вашей групповой конференции.

source: LN_Remove_40Min_Limit_Too_41323
ru: Если вы запланируете прямо сейчас, мы также уберем ограничение в 40 минут для вашей следующей групповой конференции.

source: LN_Enjoy_No_Limit_41323
ru: Убрать ограничение в 40 минут для всех последующих конференций

source: LN_Remain_10Min_End_41323
ru: Эта конференция завершится через 10 минут. Обновите программу до профессиональной версии, чтобы убрать это ограничение в 40 минут.

source: LN_Thank_Choose_Zoom_41323
ru: Спасибо, что выбрали Zoom!

source: LN_Third_End_Content_41323
ru: Перейдите на годовой тариф обслуживания, чтобы убрать ограничение в 40 минут при организации будущих конференций.

source: LN_Contact_To_Upgrade_41323
ru: Обратитесь к своим ИТ-специалистам, чтобы перейти на профессиональную версию Zoom с неограниченными по времени групповыми конференциями.

source: LN_Love_It_41323
ru: Отлично!

source: LN_Schedule_Meeting_41323
ru: Запланировать сейчас

source: LN_Upgrade_41323
ru: Обновить

source: LN_OK_41323
ru: ОК

source: LN_Upgrade_Now_41323
ru: Обновить сейчас

source: LN_Audio_Wizard_Test_Finish_47788
ru: Динамик и микрофон в порядке

source: LN_Join_With_Computer_Audio_47788
ru: Подключиться с воспроизведением звука на компьютере

source: LN_Finish_47788
ru: Завершить

source: LN_DiskFull_Tip_46206
ru: На вашем устройстве заканчивается место для хранения данных. Освободите место, чтобы обеспечить непрерывную работу Zoom.

source: LN_New_Folder_Detail_5820
ru: Имя новой папки:

source: LN_New_Folder_Name_5820
ru: папка без названия

source: LN_New_Folder_Warning_5820
ru: Это имя уже занято.

source: LN_New_Folder_Cancel_5820
ru: Отмена

source: LN_New_Folder_Create_5820
ru: Создать

source: LN_Accessibility_Record_Stop_51783
ru: Остановить

source: LN_Accessibility_Record_Pause_51783
ru: Пауза

source: LN_Accessibility_Record_Resume_51783
ru: Продолжить

source: LN_Phone_Error_String_NumbetNotAvailable_27710
ru: Вызываемый номер недоступен

source: LN_Phone_UserInfo_CompanyNum_27710
ru: ДОБАВОЧНЫЙ НОМЕР

source: LN_Phone_UserInfo_DirectNum_27710
ru: ПРЯМОЙ НАБОР

source: LN_Phone_OnHoldPhone_27710
ru: — на удержании

source: LN_Phone_UserInfo_DirectNum_L_27710
ru: Прямой набор

source: LN_Phone_Accessiblity_MaxVolum_27710
ru: максимальная громкость

source: LN_Phone_Accessiblity_CallType_CallIn_27710
ru: входящие

source: LN_Phone_Accessiblity_callType_CallOut_27710
ru: исходящие

source: LN_Phone_Accessiblity_AudioSetting_27710
ru: Громкость голоса

source: LN_Phone_Accessiblity_PlayRecording_27710
ru: Воспроизведение

source: LN_Phone_PlayVociemail_MenuItem_61400
ru: Воспроизвести голосовое сообщение

source: LN_Phone_DeleteAllRecordButton_title_61400
ru: Удалить все

source: LN_Phone_DeleteAllViewContentString_61400
ru: Вы навсегда удаляете все свои голосовые сообщения. Это действие нельзя будет отменить.

source: LN_Phone_ClearAllRecording_61400
ru: Удалить все записи

source: LN_Phone_ClearAllRecordContentStr_61400
ru: Вы навсегда удаляете все свои записи. Это действие нельзя будет отменить.

source: LN_Phone_E911_ToolTip_54264
ru: E911: работа сервиса ограничена или сервис недоступен.

source: LN_Phone_VociemTranscript_ShowMore_61400
ru: Показать больше

source: LN_Phone_VociemTranscript_ShowLess_61400
ru: Показать меньше

source: LN_Phone_NOAudio_tip_Label_64264
ru: Не удалось определить микрофон. Убедитесь, что ваши устройства подключены правильно.

source: LN_Phone_OpenSetting_AudioTab_64264
ru: Проверить динамик и микрофон

source: LN_Phone_Voicemail_Transcript_61400
ru: Не удалось создать запись для этого сообщения

source: LN_Phone_BlindTransfer_TipLabel_64264
ru: Передать без разговора с новым агентом

source: LN_Phone_Warm_Transfer_64264
ru: Горячая передача вызова

source: LN_Phone_Warm_Transfer_TipLabel_64264
ru: Поговорить с новым агентом перед передачей

source: LN_Phone_Voicemail_MoreButton_ToolTip_61400
ru: Воспроизвести голосовое сообщение

source: LN_Phone_MultiCall_OnHold_61400
ru: Нажмите, чтобы посмотреть все

source: LN_Phone_MultiCall_ClickToSwap_61400
ru: На удержании: нажмите, чтобы переключить

source: LN_Phone_ShowMyCallerID_title_54271
ru: ID абонента

source: LN_Phone_Transfer_Result_Success_64264
ru: Передача успешно выполнена

source: LN_Phone_MultiCall_OnHold_Hide_61400
ru: Нажмите, чтобы скрыть

source: LN_Phone_ShowMyCallerID_MyExtension_54271
ru: Ваш добавочный номер

source: LN_Phone_Merge_Call_ToolTip_54271
ru: Объединить вызов

source: LN_Phone_Transferring_64264
ru: Передача

source: LN_Sip_Hold_Calls_Title_64264
ru: ВЫЗОВЫ НА УДЕРЖАНИИ

source: LN_Sip_Segement_Tab_61415
ru: Вкладка

source: LN_Sip_Accessibility_Miss_Calls_61415
ru: Пропущенный вызов

source: LN_Sip_Accessibility_Unread_Voicemail_61415
ru: непрочитанное голосовое сообщение:

source: LN_Sip_CallQueue_Calling_for_61415
ru: Вызов

source: LN_Sip_Assistant_Transfer_from_61415
ru: Передача от

source: LN_Sip_DownLoading_VociemailTranscript_61400
ru: Обработка записи разговора...

source: LN_Sip_DownLoading_VociemailTranscript_NetWorkError_61400
ru: Не удалось загрузить запись разговора

source: LN_Sip_Multi_Swap_Call_ToolTip_61376
ru: Переключить вызов

source: LN_Sip_Multi_End_Call_TooTip_61376
ru: Завершить вызов

source: LN_Sip_Merge_More_ToolTip_61376
ru: Дополнительно

source: LN_Sip_Call_Merge_Title_61376
ru: Вызовы объединены

source: LN_Sip_End_Merge_Call_Title_61376
ru: Нажмите, чтобы завершить вызов

source: LN_Sip_Click_Merge_Call_Title_61376
ru: На удержании: нажмите, чтобы объединить

source: LN_Sip_Accessibility_pound_62285
ru: символ фунта

source: LN_Sip_Accessibility_Press_Enter_Call_67487
ru: нажмите Enter, чтобы совершить вызов

source: LN_Sip_Clear_All_History_Title_9747
ru: Очистить все

source: LN_Sip_Search_Ext_70676
ru: Доб.

source: LN_Sip_Reminder_TO_Clicked_69661
ru: нажмите Enter или пробел, чтобы вернуться к вызову

source: LN_Sip_Reminder_TO_Clicked_Hours_69661
ru: ч

source: LN_Sip_Reminder_TO_Clicked_Minutes_69661
ru: мин.

source: LN_Sip_Reminder_TO_Clicked_Seconds_69661
ru: с

source: LN_Sip_Hide_CallerID_64639
ru: Скрыть ID абонента

source: LN_SipCall_Meeting_54743
ru: Конференция

source: LN_Sip_InviteMeeting_Title_54743
ru: приглашает вас в конференцию...

source: LN_Sip_CallFromBtn_HideTitle_64645
ru: Скрыто

source: LN_Sip_MenuItem_Block_Number_73495
ru: Заблокировать абонента

source: LN_Phone_ShowMyCallerID_MyExt_64645
ru: Ваш добавочный номер

source: LN_Phone_VCard_CallButton_ToollTip_64645
ru: Номер вызова

source: LN_Sip_softPhone_Setting_Doamin_74433
ru: Домен:

source: LN_Sip_softPhone_Setting_Register_server_74433
ru: Зарегистрировать сервер:

source: LN_Sip_softPhone_Setting_Transport_protocol_74433
ru: Протокол транспортного уровня:

source: LN_Sip_softPhone_Setting_Proxy_server_74433
ru: Прокси-сервер:

source: LN_Sip_softPhone_Setting_Registration_expiry_74433
ru: Срок регистрации истек:

source: LN_Sip_softPhone_Setting_LastRegistration_74433
ru: Последняя регистрация:

source: LN_Sip_softPhone_Setting_UserName_74433
ru: Имя пользователя (имя пользователя в Контактах):

source: LN_Sip_softPhone_Setting_Authorization_name_74433
ru: Имя авторизации:

source: LN_Sip_softPhone_Setting_Zoom_identity_74433
ru: Идентификация пользователя в Zoom:

source: LN_Sip_softPhone_Setting_Voicemail_74433
ru: Голосовое сообщение:

source: LN_Sip_softPhone_Setting_Password_74433
ru: Пароль:

source: LN_Sip_softPhone_Setting_Detail_74433
ru: Сведения

source: LN_Sip_TransferToVoicemail_82783
ru: Передать в голосовые сообщения

source: LN_Sip_TransferToVoicemail_Tips_82783
ru: Передать напрямую в голосовые сообщения нового агента

source: LN_Sip_Accept_Meeting_Drop_54743
ru: Завершить

source: LN_Sip_Accept_Meeting_Drop_OnHold_54743
ru: Вызов на удержании

source: LN_Sip_Accept_Meeting_Drop_Calls_OnHold_54743
ru: Вызовы на удержании

source: LN_Sip_Start_Meeting_Content_54743
ru: Если вы начнете конференцию, вызовы (%@) будут завершены, а в конференцию будет приглашен только активный абонент.

source: LN_Sip_Start_meeting_Confirm_Title_54743
ru: Начать конференцию

source: LN_Sip_Join_Meeting_Content_54743
ru: При подключении к конференции вызовы (%@) будут завершены.

source: LN_Sip_Join_Meeting_Confirm_54743
ru: Подключиться к конференции

source: LN_Sip_Click_Join_Meeting_Title_54743
ru: В видеоконференции: нажмите, чтобы подключиться

source: LN_Sip_Join_End_Active_Call_54743
ru: Завершить активный вызов

source: LN_Sip_Join_End_Active_Call_Content_5743
ru: При подключении к конференции активный вызов будет завершен.

source: LN_Sip_Join_End_Active_Hold_Call_54743
ru: Завершить активный вызов и вызовы на удержании

source: LN_Sip_Join_Meeting_Call_54743
ru: Вызов

source: LN_Sip_Join_Meeting_Calls_54743
ru: Вызовы

source: LN_Sip_Join_End_Active_Hold_Call_Content_54743
ru: При подключении к конференции активный вызов и вызовы на удержании (%@) будут завершены.

source: LN_Sip_In_Video_Meeting_Title_54743
ru: В видеоконференции

source: LN_Annotate_StampPanel_45810
ru: панель меток

source: LN_Annotate_StampStar_45810
ru: Метка в виде звезды

source: LN_Annotate_StampHeart_45810
ru: Метка в виде сердца

source: LN_Annotate_StampQM_45810
ru: Метка в виде вопросительного знака

source: LN_Annotate_Stamp_45810
ru: Метка

source: LN_Back_To_Revious_41410
ru: Вернуться в предыдущее окно

source: LN_Incorrect_Email_Password_Alert_41410
ru: Оповещение

source: LN_Group_MaxAllowed_Failed_%u_50730
ru: На этом канале может быть только до %u участников.

source: LN_GroupVideoCallBtn_ToolTip_NewIM
ru: Конференция с видеоизображением

source: LN_GroupNoVideoCallBtn_ToolTip_NewIM
ru: Конференция без видеоизображения

source: LN_ShowInfoPannelBtn_ToolTip_NewIM
ru: Дополнительная информация

source: LN_ParticipantBtn_ToolTip_NewIM
ru: Список участников

source: LN_StarChannelBtn_ToolTip_NewIM
ru: Поставить звезду каналу

source: LN_UnStarChannelBtn_ToolTip_NewIM
ru: Убрать звезду у канала

source: LN_StarContactBtn_ToolTip_NewIM
ru: Поставить звезду контакту

source: LN_UnStarContactBtn_ToolTip_NewIM
ru: Убрать звезду у контакта

source: LN_Option_ToolTip_NewIM
ru: Параметр

source: LN_ZOOM-50116_Enable echo cancellation
ru: Включить подавление эха

source: LN_ZOOM-50116_Disable echo cancellation
ru: Выключить подавление эха

source: LN_ZOOM-50139_Unable to connect
ru: Невозможно подключиться

source: LN_NotChat_OutsideAccount_NewIM
ru: Чаты с контактами, не входящими в вашу учетную запись, не включены администратором учетной записи

source: LN_Schedule_Limitation_BasicUser_Des_45329
ru: На вашем базовом тарифе имеется ограничение по времени: 40 минут для конференций с тремя или более участниками.

source: LN_Schedule_Limitation_FreeUser_UpgradeInfo_45329
ru: Хотите обновить и снять ограничение по времени конференций?

source: LN_Schedule_Limitation_FreeUser_Link_45329
ru: Обновить до профессиональной версии

source: LN_expandable_list_NewIM
ru: раскрывающийся список

source: LN_collapsed_NewIM
ru: свернуто

source: LN_expanded_NewIM
ru: развернуто

source: LN_UnreadBadge_NewIM
ru: значок непрочитанных

source: LN_Accessibility_Menu_Button
ru: кнопка меню

source: LN_File_%@_Not_Exist_NewIM
ru: Файл не существует. Путь к файлу: %@

source: LN_You_65146
ru: вы

source: LN_Sip_CallLogs_CallBack_61378
ru: Перезвонить

source: LN_HaveGreenScreen_57873
ru: У меня есть зеленый экран

source: LN_Have_Better_VB_Quality_57873
ru: Используйте зеленый экран, чтобы повысить качество виртуального фона.

source: LN_Download_Aomhost_Prompt_57873
ru: Чтобы включить интеллектуальный виртуальный фон, загрузите пакет интеллектуального виртуального фона. Его достаточно загрузить один раз.

source: LN_Install_Aomhost_With_AdminPrivileges_57873
ru: Чтобы начать использовать интеллектуальный виртуальный фон, необходима установка с правами администратора.

source: LN_UnsuportSmartVBAlertTitle_57873
ru: Компьютер не соответствует требованиям

source: LN_UnsuportSmartVBAlertContent_Step_57873
ru: Выполните следующие действия: 1. Приготовьте зеленый экран, размещенный за вами. 2. Выберите вариант "У меня есть зеленый экран".

source: LN_Create_Channel_%@_61519
ru: Вы создали этот канал: %@

source: LN_Incorrect_Email_Password_41410
ru: Неверный адрес электронной почты или пароль

source: LN_Signed_Out_Security_Policy_41410
ru: В соответствии с политикой безопасности после %d минут отсутствия активности из вашей учетной записи был выполнен выход.

source: LN_Signed_Out_SSO_41410
ru: Из вашей учетной записи Zoom был выполнен выход. Выполните вход, чтобы продолжить использовать Zoom.

source: LN_Account_Locked_41410
ru: Ваша учетная запись заблокирована из-за большого количества неудачных попыток входа в систему.

source: LN_43393_Enter new sharing key
ru: Введите новый общий ключ

source: LN_43393_This step is required for users on a different network for additional security measures.
ru: Для обеспечения дополнительной безопасности этот шаг является обязательным для пользователей других сетей.

source: LN_Sign_Up_Free_34670
ru: Зарегистрироваться бесплатно

source: LN_Forgot_34670
ru: Забыли?

source: LN_Incorrect_Email_Or_Password_34670
ru: Неверный адрес электронной почты или пароль

source: LN_No_Matching_Domains_34670
ru: Не найдено соответствующих доменов

source: LN_Search_Company_Domain_34670
ru: Поиск домена компании

source: LN_Know_The_Domain_34670
ru: Я знаю домен компании

source: LN_Sign_In_Google_34670
ru: Войти с помощью Google

source: LN_Sign_In_Facebook_34670
ru: Войти с помощью Facebook

source: LN_Sign_In_SSO_34670
ru: Войти с помощью единого входа

source: LN_Couldn_Not_Find_Domain_34670
ru: Не удалось найти ваш домен

source: LN_Company_Domain_34670
ru: Домен вашей компании

source: LN_Company_Email_34670
ru: Адрес электронной почты вашей компании

source: LN_Connect_34670
ru: Подключение

source: LN_Or_34670
ru: или

source: LN_Signed_From_Another_Device_34670
ru: Был выполнен выход, так как для вашей учетной записи уже выполнен вход на другом устройстве

source: LN_Dtmf_Connected_57206
ru: (Подключено)

source: LN_Dtmf_Invite_Next_Room_57206
ru: Пригласить следующую комнату

source: LN_H323_Hide_Keypad_57206
ru: Скрыть клавиатуру

source: LN_H323_Show_Keypad_57206
ru: Показать клавиатуру

source: LN_Dtmf_Done_57206
ru: Готово

source: LN_Question_And_Answer_63009
ru: Вопрос и ответ

source: LN_Meeting_QA_Unread_Questions_63009
ru: Вопрос и ответ, непрочитанных вопросов: %ld

source: LN_Forgot_Password_61692
ru: Забыл (-а) пароль

source: LN_DeviceStorageWarning_NewIM
ru: На вашем устройстве заканчивается место для хранения данных. Освободите место, чтобы обеспечить непрерывную работу Zoom.

source: LN_Personal_Note_NewIM
ru: ЛИЧНАЯ ЗАМЕТКА

source: LN_Phone_NewIM
ru: ТЕЛЕФОН

source: LN_Internal_NewIM
ru: ВНУТРЕННИЙ

source: LN_Email_NewIM
ru: ЭЛ. ПОЧТА

source: LN_Personal_Link_NewIM
ru: ЛИЧНАЯ ССЫЛКА

source: LN_Profile_Info_NewIM
ru: Информация профиля

source: LN_Click_Download_NewIM
ru: Нажмите, чтобы загрузить

source: LN_Click_Open_NewIM
ru: Нажмите, чтобы открыть

source: LN_Click_Retry_NewIM
ru: Нажмите, чтобы повторить попытку

source: LN_Cannot_Send_Msg_NewIM
ru: Не удалось отправить сообщение

source: LN_No_Image_Content_NewIM
ru: Нет общедоступных изображений. Позже они появятся здесь для быстрого доступа.

source: LN_No_File_Content_NewIM
ru: Нет общедоступных файлов. Позже они появятся здесь для быстрого доступа.

source: LN_No_StarMessage_Content_NewIM
ru: Здесь пока ничего нет. Наведите курсор на понравившееся сообщение и поставьте ему звезду.

source: LN_Telephone_ComputerAudio_NewIM
ru: Звук с телефона и компьютера

source: LN_ComputerAudio_NewIM
ru: Воспроизведение звука на компьютере

source: LN_Start_with_Video_Off_NewIM
ru: Конференция с видеоизображением

source: LN_Setting_Record_Optimize_Info_NewIM
ru: Создавайте локальные файлы видеозаписи в стандартном формате, совместимом со сторонними видеоредакторами. Размер файла может увеличиться.

source: LN_Setting_feedback_result_title_NewIM
ru: Спасибо за ваш отзыв!

source: LN_Setting_feedback_result_des_NewIM
ru: Мы учитываем все отзывы в нашей работе и прилагаем все усилия, чтобы результат вам нравился.

source: LN_Setting_AddZoomToMenuBar_NewIM
ru: Добавить Zoom на панель меню в macOS

source: LN_Setting_FullScreenStartMeeting_NewIM
ru: Перейти в полноэкранный режим при начале конференции или при подключении к ней

source: LN_Setting_FullScreenWhenShareStart_NewIM
ru: Перейти в полноэкранный режим, когда участник транслирует свой экран

source: LN_Setting_MaxWindowWhenShareStart_NewIM
ru: Разворачивать окно Zoom, когда участник транслирует свой экран

source: LN_Setting_ScaleToFit_NewIM
ru: Подогнать масштаб транслируемого содержимого под размер окна Zoom

source: LN_Setting_ShowWindowInShare_NewIM
ru: Показывать окна Zoom во время трансляции экрана

source: LN_Setting_CopyInvitationOnceMeeting_NewIM
ru: Копировать URL-адрес приглашения в буфер обмена, когда конференция начнется

source: LN_Setting_ConfirmBeforeLeaving_NewIM
ru: Отображать сообщение с подтверждением, прежде чем покинуть конференцию

source: LN_Setting_ShowMeetingDuration_NewIM
ru: Показывать длительность моей конференции

source: LN_Setting_Widescreen_60770
ru: 16:9 (широкий экран)

source: LN_EnableHD_60770
ru: Включить высокое разрешение (HD)

source: LN_MirrorVideo_Setting_60770
ru: Отобразить мое видео зеркально

source: LN_Setting_OriginalRatio_NewIM
ru: Пропорции оригинала

source: LN_Setting_AlwaysDisplayParticipant_NewIM
ru: Всегда показывать имя участника на видеоизображении

source: LN_Setting_VideoOffWhenJoinMeeting_NewIM
ru: Отключить мое видеоизображение при подключении к конференции

source: LN_Setting_HideNonVideo_NewIM
ru: Скрыть участников без видеоизображения

source: LN_Setting_SpotlightVideoWhenSpeaking_NewIM
ru: Поместить мое видеоизображение в центр, когда я говорю

source: LN_Setting_49participants_NewIM
ru: Отображать до 49 участников на странице в галерее

source: LN_Setting_JoinAudioWhenJoinMeeting_NewIM
ru: Включать воспроизведение звука на компьютере при подключении к конференции

source: LN_Setting_MuteWhenJoinMeeting_NewIM
ru: Отключить звук микрофона при подключении к конференции

source: LN_Setting_EnableStereo_NewIM
ru: Включить стереозвук

source: LN_Setting_ShowEnableOriginalSound_NewIM
ru: Показывать во время конференции функцию "Включить звук оригинала" для микрофона

source: LN_Setting_DNDFrom_NewIM
ru: Не беспокоить с:

source: LN_Setting_RecommendedVideoBackground_NewIM
ru: Рекомендуется использовать однотонный фон для видеоизображения. Предпочтительно зеленого цвета.

source: LN_Setting_VB_DetectsColorTip_NewIM
ru: Система Zoom автоматически определяет цвет фона вашего видеоизображения и заменяет его изображением виртуального фона. Если цвет определен не точно, вы можете выбрать цвет фона вручную.

source: LN_Setting_LocationRecording_NewIM
ru: Выберите путь, по которому будет сохраняться запись после завершения конференции

source: LN_Setting_RecordSeparate_NewIM
ru: Записывать отдельный аудиофайл для каждого участника

source: LN_Setting_ViewAdvanced_NewIM
ru: Посмотреть расширенные функции

source: LN_Setting_ChangeSubscription_NewIM
ru: Изменить мою подписку

source: LN_Setting_PacketLoss_NewIM
ru: Потери пакетов — средняя (макс.)

source: LN_Setting_SubmitFeedback_NewIM
ru: Отправить отзыв

source: LN_Setting_FeedBackPlaceHolder_NewIM
ru: Мы будем благодарны за ваши идеи, комментарии и предложения.

source: LN_Setting_UnreadTop_NewIM
ru: Оставить все непрочитанные сообщения сверху

source: LN_Setting_DoNotPrompt3rd_NewIM
ru: Не отображать подсказку о включении аудиоустройства при подключении к конференции с помощью аудиоустройства стороннего производителя

source: LN_Schedule_UnableConnect_NewIM
ru: Невозможно подключиться к Zoom. Проверьте подключение к сети и повторите попытку.

source: LN_Login_UnableConnect_NewIM_56043
ru: Невозможно подключиться к Zoom. Проверьте подключение к сети и повторите попытку.

source: LN_Setting_ChannelNotiSeachPlaceHolder_NewIM
ru: Поиск каналов

source: LN_Setting_ChannelNotiExceptionLabel_NewIM
ru: Выберите исключения для конкретных каналов

source: LN_Setting_UnreadBadgeForChannels_NewIM
ru: Показывать счетчик непрочитанных сообщений ( ) для каналов

source: LN_Setting_UnreadMessages_NewIM
ru: Непрочитанные сообщения

source: LN_Setting_ChooseLocationRecorded_NewIM
ru: Выберите путь, по которому будут сохраняться файлы записи по завершении конференции

source: LN_Setting_RecordAudioTrack_NewIM
ru: Записывать аудиодорожку для каждого докладчика

source: LN_Home_ViewToday_NewIM
ru: Посмотреть предстоящие сегодня конференции

source: LN_Home_UsePMI_NewIM
ru: Использовать мой личный идентификатор конференции

source: LN_Home_StartWithVideo_NewIM
ru: Начать с видеоизображением

source: LN_Home_SwitchToLandscape_NewIM
ru: Переключиться на альбомную ориентацию страницы

source: LN_Home_SwitchToPortrait_NewIM
ru: Переключиться на книжную ориентацию страницы

source: LN_Home_ViewTodaysUpcomingMeetings_NewIM
ru: Посмотреть предстоящие сегодня конференции (%lu)

source: LN_Home_Meetings_NewIM
ru: Конференции: %ld

source: LN_Home_MeetingsNOW_NewIM
ru: Конференции СЕЙЧАС: %ld

source: LN_Home_meetingsIn1Min_NewIM
ru: Конференции через 1 мин: %ld

source: LN_Home_meetingsInNMins_NewIM
ru: Конференции через %2$ld мин: %1$ld

source: LN_Home_View_NewIM
ru: Посмотреть

source: LN_Home_meeting(s)_NewIM
ru: Конференции: %lu

source: LN_Home_Now_NewIM
ru: СЕЙЧАС

source: LN_Home_In1Min_NewIM
ru: через 1 мин

source: LN_Home_InNMins_NewIM
ru: через %ld мин

source: LN_Home_TipAddCalendar_NewIM
ru: Подключите личный или рабочий календарь, чтобы просматривать здесь все предстоящие конференции

source: LN_Home_NewMeeting_NewIM
ru: Новая конференция

source: LN_UpToDate_NewIM
ru: У вас установлена последняя версия

source: LN_Help_NewIM
ru: Справка

source: LN_CheckForUpdates_NewIM
ru: Проверить наличие обновлений

source: LN_SignOut_NewIM
ru: Выход

source: LN_PMISettings_NewIM
ru: Настройки личного идентификатора конференции

source: LN_CopyID_NewIM
ru: Копировать идентификатор

source: LN_SetATimePeriod_NewIM
ru: Задать время

source: LN_DND_NewIM
ru: Не беспокоить

source: LN_MyNoteSession_Tip1_NewIM
ru: Эта ваше личное пространство

source: LN_MyNoteSession_Tip2_NewIM
ru: Позволяет сохранять идеи, черновики сообщений, файлы и ссылки.

source: LN_StarredSession_Tip1_NewIM
ru: Отмечайте важные сообщения ⭐️

source: LN_StarredSession_Tip2_NewIM
ru: Напомнит вам о последующих действиях.

source: LN_SortByUnreadFirst_NewIM
ru: Сначала непрочитанные

source: LN_CreateDuplicateNameGroup_NewIM
ru: Это имя уже используется для другого канала. Выберите другое имя для этого канала.

source: LN_Settings_TitleChannel_NewIM
ru: канал...
